; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S1_END.MM
1 TEXT 241 468 350 68 0 14413 5 "当贞德的脚步声在城堡的大理石厅里铿锵回汤时，那些臃肿并窃窃私语的公爵们纷纷将目光移到她身上。" 0 0 0
2 TEXT 211 257 428 90 14413 13172 5 "当她俯身亲吻王储的脚时，王储似乎面露恐惧。她问道：「我敬爱的王储，为什麽英国人霸占我们的土地？为什麽您不立刻即位成为法国的国王呢？」" 0 0 0
3 TEXT 160 100 506 48 27585 7058 5 "朝臣开始议论纷纷。内侍也贴耳向王储进谏谗言。" 0 0 0
4 TEXT 160 100 506 48 34644 5513 5 "但王储却一把将内侍推开，抬起头看着贞德。" 0 0 0
5 TEXT 199 213 420 70 40157 6609 5 "她人虽然矮小，但我们却都崇敬地向她说话。" 0 0 0
6 TEXT 199 213 420 70 46767 16507 5 "我不知道王储和这位女孩在四目相望时交换了什麽样的讯息。但显然地，陛下和我们一样备受震撼。" 0 0 0
8 PICT 152 74 400 400 0 14413 0 "" 255 255 255
9 PICT 143 381 400 400 14413 13172 1 "" 255 255 255
10 PICT 410 153 400 400 27585 12570 2 "" 255 255 255
11 PICT 433 275 400 400 40157 23117 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c1s1end.mp3" 0 0 0
18 WND 0 0 0 0 0 63274 0 "" 0 0 0
