; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S1_BEG.MM
1 TEXT 305 273 244 50 0 8379 5 "摘自Guy Josselyne的日记" 12 9 4
2 TEXT 268 293 314 50 0 8379 5 "2 月 19 日，于法考劳尔附近的军营。" 12 9 4
3 PICT 329 102 400 400 8379 10765 0 "" 0 0 0
4 TEXT 160 200 300 200 8379 10765 5 "今天早上我从刀光剑影的恶梦中惊醒。近来，这样的梦魇更是频繁；在梦中，我惊见挚爱的法国长年遭受战火的吞噬。" 12 9 4
5 PICT 391 84 400 400 19144 12154 1 "" 0 0 0
6 TEXT 115 288 280 110 19144 12154 5 "于是，我无视新雪，漫步营地，却见到我麾下的兵士个个伤病消沈，眼中充满的尽是绝望之情。" 12 9 4
7 PICT 269 106 400 400 31299 17912 2 "" 0 0 0
8 TEXT 153 181 268 150 31299 17912 5 "那时是我初次见到那个女孩。她告诉我们她名叫贞德。她说自己只不过是个不晓得怎麽骑马打仗的农家女。但她告诉我们，她想拯救法国。那一刻，我发现人们潜藏心里的阴霾顿时烟消云散。" 12 9 4
9 PICT 452 166 400 400 49211 12088 3 "" 0 0 0
10 TEXT 176 119 446 74 49211 12088 5 "她的声音坚定有力，所有人都沈醉在她的话语之中。我或许已经失去信心，但贞德没有；对我来说，这就够了。" 12 9 4
11 PICT 121 151 400 400 61299 10039 4 "" 0 0 0
12 TEXT 350 214 320 64 61299 10039 5 "贞德要求我们这群衣衫褴褛的士兵带她到齐侬城。也就是我们崇高的法兰西王储，正在躲避敌人追杀的地方。" 12 9 4
13 PICT 96 157 400 400 71339 20658 5 "" 0 0 0
15 TEXT 170 110 486 68 71399 20658 5 "然而，在这段饱受战火蹂躏的路途上，遍布着敌方的掠夺者，恐怕许多人将会因而丧命。尽管，死亡早已如影随形地跟着我们，但是为了贞德，我们愿意再次对抗它。" 12 9 4
16 SND 0 0 0 0 4 1000 0 "c1s1.mp3" 0 0 0
17 WND 0 0 0 0 0 91997 0 "" 0 0 0
