; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S2_END.MM
1 TEXT 400 250 300 500 0 10943 5 "贞德预言自己会在奥尔良身受重伤。没想到，在战火高张之际，她竟真的中箭落马。" 0 0 0
2 TEXT 400 250 300 500 10943 8282 5 "但就在我们将贞德带离战场的同时，竟也赢得这场战争的胜利。" 0 0 0
3 TEXT 120 287 280 600 19226 6853 5 "重获自由的奥尔良城居民夹道欢迎我们进城。" 0 0 0
4 TEXT 120 287 280 600 26079 15252 5 "他们向夜空鸣射大炮，大声高喊着他们为贞德所取的封号，也就是「圣女贞德 」。" 0 0 0
8 PICT 109 87 400 400 0 19226 0 "" 255 255 255
9 PICT 385 95 400 400 19226 22105 1 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c1s2end.mp3" 0 0 0
18 WND 0 0 0 0 0 41331 0 "" 0 0 0
