; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S2_BEG.MM
1 TEXT 339 299 144 500 0 2630 5 "3 月 26 日于齐侬城。" 0 0 0
2 TEXT 378 130 336 90 2630 12314 5 "要一群军心涣散的士兵相信一个少女是一回事；把整个国家军队的指挥大权交到这个少女手中则又是另外一回事。" 0 0 0
3 TEXT 378 130 336 75 14944 7841 5 "当传令官宣布王储将任命贞德成为法国总帅时，我们真是为她感到骄傲。" 0 0 0
4 TEXT 179 99 452 300 22786 7585 5 "王储送给贞德一匹优秀的战马和一套纯白盔甲，好让她看起来像个将军。" 0 0 0
5 TEXT 373 170 332 500 30371 7174 5 "贞德吩咐我去寻找一把埋在乡下教堂祭坛下的古剑。" 0 0 0
6 TEXT 184 152 478 500 37546 18724 5 "半信半疑的我，万万没有想到，我手下所挖来出的这把生锈的剑，竟是法国之父—查理曼大帝生前所用的剑，剑柄上依稀还看得到鸢尾花徽。从此，我不再怀疑她所说的一字一句。 " 0 0 0
7 TEXT 324 264 384 700 56271 13482 5 "于是贞德就用鸢尾花徽作为她和军旗的象徵。她到哪儿，军旗就跟到哪儿。于是，这面军旗就随着我们到达奥尔良。" 0 0 0
8 TEXT 365 425 340 700 69753 11317 5 "奥尔良是法国最佳的地点之一，但现在眼看着就要被英国人和勃艮地人攻陷。" 0 0 0
9 TEXT 154 148 548 500 81070 21097 5 "在这场百年战争里，法国败多胜少。如今奥尔良急需一名救星，而圣女贞德正是他们等待许久的人。" 0 0 0
10 PICT 126 91 400 400 2630 20156 0 "" 255 255 255
11 PICT 136 89 400 400 22786 7585 1 "" 255 255 255
12 PICT 120 157 400 400 30371 7174 2 "" 255 255 255
13 PICT 341 259 400 400 37546 18724 3 "" 255 255 255
14 PICT 155 104 400 400 56271 13482 4 "" 255 255 255
15 PICT 103 84 400 400 69753 11317 5 "" 255 255 255
16 PICT 179 236 400 400 81070 21097 6 "" 255 255 255
18 WND 0 0 0 0 0 102167 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c1s2.mp3" 0 0 0
