; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S3_BEG.MM
1 TEXT 339 299 144 50 0 2321 3 "6 月 14 日，于奥尔良。 " 0 0 0
2 TEXT 272 426 306 400 2321 9044 5 "我们在奥尔良的胜利只对英国人造成轻微的挫败；他们仍然占领大半的法国土地。" 0 0 0
3 TEXT 251 153 308 600 11366 6202 5 "惨的是，朝臣们于事无补的争论，又让士气消沈了下来。" 0 0 0
4 TEXT 196 274 266 400 17569 8727 5 "贞德无法容忍这样耽搁，于是重新召集军队。她一心一意只想将英国人全推到海里去。" 0 0 0
5 TEXT 418 150 296 500 26296 9927 5 "贞德的意志力实在惊人。受他感召的流氓土匪，竟全都变成了爱国志士和民族英雄。" 0 0 0
6 TEXT 372 283 324 500 36223 12697 5 "他们之中有个叫「拉海尔」的男人。这个身披铁甲的壮汉，边骂边对敌人饱以老拳。看来，不少英国人将死在他的手中。" 0 0 0
7 TEXT 228 162 396 500 48920 12362 5 "帕特是劳尔河谷的门户。英国人除了重军驻守劳尔河岸，同时还有一支由约翰福斯泰夫指挥的军队在乡间进行掳掠。" 0 0 0
8 TEXT 229 87 366 500 61282 14391 5 "贞德带领我们来到帕特，准备攻下英国人的城堡。但在有把握打赢福斯泰夫之前，我们还是先避开他。" 0 0 0
9 PICT 222 81 400 400 2321 9044 0 "" 255 255 255
10 PICT 210 240 400 400 11366 6202 1 "" 255 255 255
11 PICT 446 117 400 400 17569 8727 2 "" 255 255 255
12 PICT 94 87 400 400 26296 9927 3 "" 255 255 255
13 PICT 154 141 400 400 36223 12697 4 "" 255 255 255
14 PICT 162 306 400 400 48920 12362 5 "" 255 255 255
15 PICT 93 92 400 400 61282 14391 6 "" 255 255 255
16 SND 0 0 0 0 0 1000 0 "c1s3.mp3" 0 0 0
17 WND 0 0 0 0 0 75673 0 "" 0 0 0
