; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S3_END.MM
1 TEXT 201 112 440 500 0 15169 5 "帕特一役之后，我们已经打破了英国是无懈可击的神话。现在，我们的军队已经知道只要我们够坚决，够机敏，就有打赢的机会。" 0 0 0
2 TEXT 300 264 250 500 15169 8329 5 "英国人可算是个相当可怕的敌人，他们的长弓手屡屡击溃法国骑士的突击。" 0 0 0
3 TEXT 246 145 360 100 23498 12661 5 "糟糕的是，如今我们可说是腹背受敌。宫廷里王储顾问间的争辩越演越烈，他们忌妒贞德对朝廷的影响力与日遽增。" 0 0 0
4 TEXT 246 145 360 75 36159 13461 5 "我只祈祷贞德能在国王那些好妒的顾问们背叛她前，顺利达成她神圣的使命。" 0 0 0
8 PICT 242 181 400 400 0 15169 0 "" 255 255 255
9 PICT 87 132 400 400 15169 8329 1 "" 255 255 255
10 PICT 138 243 400 400 23498 26122 2 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c1s3end.mp3" 0 0 0
18 WND 0 0 0 0 0 49621 0 "" 0 0 0
