; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S4_END.MM
1 TEXT 199 407 434 300 0 15794 5 "当我们进军到理姆斯，大批的农民和领主在贞德面前屈膝。有些人甚至跪下来亲吻她坐骑的马匹足印。加农炮声响如雷鸣，微风中则有千旗飞扬。" 0 0 0
2 TEXT 133 274 270 600 15794 14036 5 "在宫殿里，当屈膝于大主教面前的王储再度站起来时，即已成为法国国王。只听见祈祷和赞美声回汤在整个宫殿里。" 0 0 0
4 TEXT 217 100 400 85 29831 9013 5 "在香气浓郁的公爵和仕女中，还参杂着衣衫褴褛的士兵，许多人身上还带着伤。" 0 0 0
5 TEXT 217 100 400 85 38844 6366 5 "贞德和她那沾满战土的军旗则昂首挺立于国王的身旁。" 0 0 0
6 TEXT 153 95 280 90 45211 10222 5 "尽管举办了这样的庆祝大典，我心里明白，这场战争还有得打。我们的先祖、先父都是为了对抗英国捐躯。" 0 0 0
7 TEXT 153 95 280 85 55433 10905 5 "虽然，贞德带给我们希望，但我不确定这希望是否就足以让我们赢得胜利。 " 0 0 0
8 PICT 129 94 400 400 0 15794 0 "" 255 255 255
10 PICT 427 63 400 400 15794 14036 1 "" 255 255 255
11 PICT 156 182 400 400 29831 15380 2 "" 255 255 255
12 PICT 322 115 400 400 45211 21127 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c1s4end.mp3" 0 0 0
18 WND 0 0 0 0 0 66339 0 "" 0 0 0
