; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S4_BEG.MM
1 TEXT 339 299 144 50 0 3478 5 "6 月 25 日，于奥尔良。" 0 0 0
2 TEXT 150 100 240 100 3478 11531 5 "法国终于重见天日。我们的军队不断涌入新血。以往，人们都是向特定的领主宣誓效忠。" 0 0 0
3 TEXT 150 100 240 100 15009 12575 5 "然而现在，我们不再是为傲慢无礼的领主和贵妇们而战，而是为了法国而战。对所有人来说，贞德就代表法国，这两者并无分别。" 0 0 0
4 TEXT 196 120 440 250 27584 13601 5 "后来，王储也亲自抵达奥尔良。我从未见过这样盛大的庆祝场面。法国急需有一位国王，我们必须护卫王储前往理姆斯，好让他在那里加冕继位。" 0 0 0
5 TEXT 175 105 520 100 41185 9898 5 "但现在理姆斯正遭受英国与勃艮地军队的威胁。特洛依斯和沙朗这两座城市也阻碍了我们的进路。" 0 0 0
6 TEXT 175 105 520 100 51083 11308 5 "贞德命令我们在加冕礼前解放这三座城市，我们也等不及要奋力一战。" 0 0 0
8 PICT 373 91 400 400 3478 24106 0 "" 255 255 255
9 PICT 155 240 400 400 27584 13601 1 "" 255 255 255
10 PICT 261 200 400 400 41185 21206 2 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c1s4.mp3" 0 0 0
18 WND 0 0 0 0 0 62392 0 "" 0 0 0
