; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S5_END.MM
1 TEXT 140 250 220 160 0 13404 5 "真是悲剧。正当大批难民逃入康白尼城时，贞德却被困在城外。勃艮地士兵将她从马上击落，并押着她游街示众。" 0 0 0
2 TEXT 415 283 284 300 13404 7015 5 "得知圣女贞德正在勃艮地人的监狱受苦，我们之中没有人能睡得着。" 0 0 0
3 TEXT 135 120 242 300 20420 11598 5 "士兵们凝望着无语苍天，对于无力救她脱离险境深感自责…就有如无力拯救法国一样。" 0 0 0
4 TEXT 135 268 242 300 32018 17022 5 "巴黎之役是我们的一大败仗。要是国王依约派遣援军赶到，我们早就攻占巴黎了。此刻无异是法国最黑暗的一刻。" 0 0 0
7 PICT 337 80 400 400 0 13404 0 "" 255 255 255
8 PICT 136 92 400 400 13404 7015 1 "" 255 255 255
9 PICT 331 58 400 400 20420 11598 2 "" 255 255 255
10 PICT 349 191 400 400 32018 17022 3 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c1s5end.mp3" 0 0 0
18 WND 0 0 0 0 0 49040 0 "" 0 0 0
