; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S5_BEG.MM
1 TEXT 339 299 400 50 0 3011 5 "9 月 3 日，于理姆斯。" 0 0 0
2 TEXT 209 191 408 100 3011 9506 5 "法国再度有了一国之君。然而，在贞德取得对人民的影响力后，宫廷中却对她萌生妒意。" 0 0 0
3 TEXT 209 191 408 100 12517 9264 5 "国王那群心怀不轨的顾问们想尽办法要除掉贞德；国王的理智迟早会被他们所蒙蔽。" 0 0 0
4 TEXT 196 393 440 250 21782 25099 5 "贞德非得尽速完成她的使命不可。巴黎，这个法国之宝，数十年来陷于英国暴政统治之下；那些受困于城内、一心爱国的法国人民无不渴望立刻逃离巴黎。我们现在正在巴黎行军，但愿那些承诺我们说会赶来救援的援军能及时赶到。" 0 0 0
8 PICT 168 303 400 400 3011 18770 0 "" 255 255 255
9 PICT 155 103 400 400 21782 25099 1 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c1s5.mp3" 0 0 0
18 WND 0 0 0 0 0 46881 0 "" 0 0 0
