; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S6_END.MM
1 TEXT 192 405 436 300 0 11631 5 "一个世纪以来英国对法国所造成的困顿以及他们所获得的优势，在短短不到一年内被一位少女完全扭转过来。百年战争终于结束。" 0 0 0
2 TEXT 192 425 436 300 11631 13584 5 "更重要的是，贞德的圣行重新点燃法国的国家主义。农民和贵族不再隶属于领主和王族，而直接属于法国。" 0 0 0
3 TEXT 412 138 286 300 25215 9743 5 "我们永远不会忘记贞德。在法国境内的数百个乡镇城市中，到处都是贞德的雕像和彩绘玻璃肖像等。" 0 0 0
4 TEXT 157 110 504 60 34959 7926 5 "她被强加的罪行已经获得洗刷，同时她也受福礼封为圣人。" 0 0 0
5 TEXT 157 110 504 60 42885 7562 5 "有时历史的结果是由武力的强弱决定，有时则取决于偶然。" 0 0 0
6 TEXT 157 110 504 60 50448 7523 5 "但十五世纪的法国历史，却因为一位少女的意志而完全改写…" 0 0 0
7 TEXT 157 110 504 60 57972 12477 5 "…她便是历史上唯一能在十七岁时就指挥国家大军的圣女贞德。" 0 0 0
8 PICT 225 93 400 400 0 11631 0 "" 255 255 255
9 PICT 297 88 400 400 11631 13584 1 "" 255 255 255
10 PICT 121 86 400 400 25215 9743 2 "" 255 255 255
11 PICT 251 197 400 400 34959 23013 3 "" 255 255 255
13 PICT 421 169 400 400 57972 12477 5 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c1s6end.mp3" 0 0 0
18 WND 0 0 0 0 0 70449 0 "" 0 0 0
