; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S6_BEG.MM
1 TEXT 339 299 144 50 0 2587 5 "7 月 14 日，于波尔多。" 0 0 0
2 TEXT 177 108 464 400 2587 19051 5 "少了圣女贞德，原本丰富绚烂的世界顿时变得空虚贫乏！尽管英国人以异教徒的罪名审判贞德，她的意志依旧如她所使用的那把剑般锋利。她回避检察官所问的一切问题。" 0 0 0
3 TEXT 319 201 354 80 21638 6968 5 "贞德终究不愿背弃她的使命。于是英国人判她有罪…" 0 0 0
4 TEXT 319 201 354 80 28606 3449 5 "…并将她活活烧死。" 0 0 0
5 TEXT 197 111 426 450 32055 17542 5 "然而贞德并未白白牺牲。我手下这支由民众所组成的军队，就算群龙无首，也都已准备就绪，要攻击英国在卡斯提农的城堡。" 0 0 0
6 TEXT 180 120 388 450 49597 7013 5 "只要能在卡斯提农取得胜利，就能粉碎英国人占领法国的美梦。" 0 0 0
7 TEXT 180 421 388 100 56610 16485 5 "如果我将在战争中丧命，我愿为贞德而死。我生为法国人，死为法国魂。" 0 0 0
8 PICT 125 167 400 400 2587 19051 0 "" 255 255 255
9 PICT 124 75 400 400 21638 6968 1 "" 255 255 255
10 PICT 374 351 400 400 28606 3449 2 "" 255 255 255
11 PICT 273 232 400 400 32055 17542 3 "" 255 255 255
12 PICT 142 226 400 400 49597 7013 4 "" 255 255 255
13 PICT 477 94 400 400 56610 16485 5 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c1s6.mp3" 0 0 0
18 WND 0 0 0 0 0 73096 0 "" 0 0 0
