; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S1_BEG.MM
1 TEXT 204 286 475 60 0 8674 5 "埃及。来到圣地已经一个月了…" 0 0 0
2 TEXT 252 413 402 450 8674 3863 5 "身处异乡的我，感觉就像即将死去一样。" 0 0 0
3 TEXT 139 222 366 194 12538 11888 5 "我在被找到之前，已经在寒冷的沙漠中游荡了四天。我把马留给了那些兀鹰，盔甲则献给了炙热的骄阳。" 0 0 0
4 TEXT 138 97 578 172 24427 19133 5 "我猜想这些想把我当做猎物取乐的应该是土耳其人吧。当我终于能从海市蜃楼中辨认出他们的身影时，才知道他们就是中东的统治者，萨拉森人。从法国诺曼第随十字军东征来到圣地的我，无疑是他们的敌人。" 0 0 0
5 TEXT 267 448 434 64 43560 5201 5 "不料，他们除了提供水和马给我，还带我回去见他们的首领。" 0 0 0
6 TEXT 152 145 350 340 48761 23034 5 "我就是这样见到沙拉丁的。在欧洲的绘画里，沙拉丁被描绘成是个恶魔、野蛮人。但实际上，他却比我所见过的任何骑士都还具骑士风范。我没料想到撒拉森人竟如此好客, 不像我们诺曼第人将所有武装的阿拉伯俘虏处死。" 0 0 0
7 TEXT 144 92 544 98 71796 8631 5 "沙拉丁让我参观他的营帐；或许他是想在腥风血雨来临之际，找到个能将这一切记录下来的人。 " 0 0 0
8 TEXT 459 155 262 376 80427 15795 5 "沙拉丁的军队正向南开往埃及，以增援开罗。埃及对十字军来说是一个必争之地，只可惜这个富饶之地却是由庸君所统治。" 0 0 0
9 TEXT 137 355 280 98 96223 17507 5 "说来讽刺，我竟然是在敌人阵营观看这场战役。" 0 0 0
10 TEXT 149 451 540 80 96223 17507 5 "就这样，我发现自己随着敌人来到这离死海不到百哩的地方。" 0 0 0
11 PICT 132 132 400 400 8674 3863 0 "" 255 255 255
12 PICT 434 84 400 400 12538 11888 1 "" 255 255 255
13 PICT 276 221 400 400 24427 19133 2 "" 255 255 255
14 PICT 99 79 400 400 43560 5201 3 "" 255 255 255
15 PICT 503 114 400 400 48761 23034 4 "" 255 255 255
16 PICT 105 192 400 400 71796 8631 5 "" 255 255 255
17 PICT 145 106 400 400 80427 15795 6 "" 255 255 255
18 PICT 265 78 400 400 96223 17507 7 "" 255 255 255
19 SND 0 0 0 0 4 0 0 "c2s1.mp3" 0 0 0
20 WND 0 0 0 0 0 113731 0 "" 0 0 0
