; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S1_END.MM
1 TEXT 151 396 558 144 0 19231 5 "法国人被驱逐出境，埃及军队也溃不成军。沙拉丁成为尼罗河的领主。所有欧洲的君王都想掌握良机，歼灭政治上的敌人。 但沙拉丁却允许所有反对他的埃及人毫发未伤地离开这座城市。" 0 0 0
2 TEXT 207 95 508 172 19231 22900 5 "为了赢得人心，沙拉丁开始在开罗建造清真寺、宫殿、大学，还有医院。至于我的那些欧洲同胞，在沙拉丁努力提升其文明尊严的同时，他们却只会做些背经叛道的勾当。这令我对事情的看法大为改观，也让我彻夜难眠。" 0 0 0
8 PICT 109 84 400 400 0 19231 0 "" 255 255 255
9 PICT 94 202 400 400 19231 22900 1 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c2s1end.mp3" 0 0 0
18 WND 0 0 0 0 0 42132 0 "" 0 0 0
