; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S2_BEG.MM
1 TEXT 204 306 470 60 0 4290 5 "圣城麦地那。我被俘掳的第十五年…" 0 0 0
2 TEXT 165 109 478 98 4290 9177 5 "我已经写了成册的文章。沙拉丁国王却说真正的大事还没发生。" 0 0 0
3 TEXT 118 95 270 224 13467 8359 5 "沙漠中的政治界线随着十字军的三次东征而有所改变。" 0 0 0
4 TEXT 118 95 270 224 21826 9376 5 "在萨拉森人成功地拿下埃及之后，十字军的领导人才开始正视沙拉丁这号人物，并提出签订条约的要求。" 0 0 0
5 TEXT 118 95 262 204 31203 9260 5 "我原期盼双方能够和平共处。但这段和平终究过于短暂，马上就破灭了。" 0 0 0
6 TEXT 324 233 386 168 40464 10963 5 "破坏和平的不是萨拉森人，而是十字军。一位差劲的法国骑士，沙底隆的雷诺，竟然无视和平协定，侵略阿拉伯领土。" 0 0 0
7 TEXT 372 359 344 162 51427 21390 5 "他威胁到萨拉森人的圣城麦地那和麦加的安宁。这种举动激怒了沙拉丁，他发誓非亲取雷诺性命不可。" 0 0 0
10 PICT 464 245 400 400 4290 9177 0 "" 255 255 255
11 PICT 373 82 400 400 13467 26996 1 "" 255 255 255
12 PICT 144 172 400 400 40464 10963 2 "" 255 255 255
13 PICT 121 84 400 400 51427 21390 3 "" 255 255 255
18 WND 0 0 0 0 0 72817 0 "" 0 0 0
15 SND 0 0 0 0 0 1000 0 "c2s2.mp3" 0 0 0
