; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S2_END.MM
1 TEXT 140 111 560 94 0 13370 5 "尽管我是个阶下囚，沙拉丁和他的将领们仍旧设宴款待我。在宴席上我们讨论了数学和天文学。我没想到沙漠民族竟然这等聪明。" 0 0 0
2 TEXT 175 411 490 114 13370 11521 5 "萨拉森人的首都巴格达，可说是世界上最文明的都市，除了有免费医院、公共澡堂、邮政服务之外，还有分行远及中国的银行。" 0 0 0
3 TEXT 200 419 478 122 24891 19365 5 "在我们用餐时，不可避免的会谈到战争的话题。雷诺的海盗船现在已经葬身于红海海底；他的侵略行为终于遭到制止。雷诺虽然暂时逃过一劫，但我猜沙拉丁是不会放过他的。" 0 0 0
8 PICT 100 206 400 400 0 13370 0 "" 255 255 255
9 PICT 100 78 400 400 13370 11521 1 "" 255 255 255
10 PICT 186 82 400 400 24891 19365 2 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c2s2end.mp3" 0 0 0
18 WND 0 0 0 0 0 44257 0 "" 0 0 0
