; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S3_BEG.MM
1 TEXT 204 306 454 32 0 10843 5 "加利利，我被掳第二十年…" 0 0 0
2 TEXT 153 421 560 100 10843 11704 5 "昨夜，我们遭遇了沙暴。人们都不敢开口交谈。当沙尘一波波袭来时，我们只有紧抱着马匹或骆驼的颈子不放。" 0 0 0
3 TEXT 174 393 498 126 22548 14696 5 "十字军随队带着一件圣物，也就是十字架真品的碎片。沙拉丁只要取得这样圣物，就能对他的基督教敌人的士气造成重大打击。" 0 0 0
4 TEXT 196 241 356 300 37244 9015 5 "我问沙拉丁为什麽要千里迢迢来到这个远离文明和水源的地方。他说：「为了给我们那群蓝眼敌人预备一场腥红的葬礼。」" 0 0 0
5 TEXT 144 437 570 100 46260 11604 5 "此时，十字大军正在叫做哈丁之角的两座山峰下驻军，以稳住阵脚。整个哈丁之角只有一池由沙拉丁所控制的水源。" 0 0 0
6 TEXT 138 96 368 124 57864 13804 5 "没想到，萨拉森人却在夜里出动大军，在那些乾渴欲狂的欧洲人面前将水一桶桶地倒到沙里。这可真是和十字军的酷刑不相上下。" 0 0 0
7 PICT 114 78 400 400 10843 11704 0 "" 255 255 255
8 PICT 118 90 400 400 22548 14696 1 "" 255 255 255
9 PICT 331 236 400 400 37244 9015 2 "" 255 255 255
10 PICT 198 79 400 400 46260 11604 3 "" 255 255 255
11 PICT 358 78 400 400 57864 13804 4 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c2s3.mp3" 0 0 0
18 WND 0 0 0 0 0 71668 0 "" 0 0 0
