; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S3_END.MM
1 TEXT 148 103 444 200 0 6455 5 "战斗非常激烈—不得不背水一战的十字军，最后阵亡了大半。" 0 0 0
2 TEXT 166 405 496 122 6455 15205 5 "沙拉丁一如往常地善待俘虏，供给他们山上取来的冰水和舒适的营帐。这是多年来我首次能和自己的同胞说话。但我却不知要和这些所谓的「侵略者」说些什麽。" 0 0 0
3 TEXT 172 373 506 174 21660 19462 5 "然而，并非所有的俘虏都得到这样好的待遇。沙底隆的雷诺也是在此被虏。沙拉丁果真实践他的誓言，亲手用弯刀砍下雷诺的首级。真是讽刺，十字军竟造成我们对萨拉森人的误解。" 0 0 0
8 PICT 387 165 400 400 0 6455 0 "" 255 255 255
9 PICT 102 75 400 400 6455 15205 1 "" 255 255 255
10 PICT 112 91 400 400 21660 19462 2 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c2s3end.mp3" 0 0 0
18 WND 0 0 0 0 0 41122 0 "" 0 0 0
