; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S4_BEG.MM
1 TEXT 204 306 454 60 0 4735 5 "耶路撒冷。至今，我已经和萨拉森人共处了二十年之久。" 0 0 0
2 TEXT 166 404 502 120 4735 16667 5 "沙拉丁的目标是耶路撒冷。这座伟大而古老的城市是基督教、犹太教与伊斯兰教的圣城，同时也是圣地的实质首府。谁要能占据耶路撒冷，就能取得最后的胜利。" 0 0 0
3 TEXT 152 427 554 102 21403 17094 5 "但棘手的是，沙拉丁决定要在不破坏圣城一砖一瓦的情况下拿下圣城。因为只要有任何的圣坛受损，圣城的居民就只会把他当成另一个征服者，而非解放者。" 0 0 0
8 PICT 162 78 400 400 4735 16667 0 "" 255 255 255
9 PICT 148 82 400 400 21403 17094 1 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c2s4.mp3" 0 0 0
18 WND 0 0 0 0 0 38498 0 "" 0 0 0
