; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S5_BEG.MM
1 TEXT 204 306 454 60 0 4417 5 "底比利亚斯，血腥杀戮后的第二十五年…" 0 0 0
2 TEXT 350 419 366 102 4417 6958 5 "由于我们离海甚远，和海有关的一切，就像是天堂的象徵。" 0 0 0
3 TEXT 122 255 348 120 11375 10214 5 "我坐在沙拉丁的营帐附近，观看着下面的屠杀。萨拉森骑兵射手横扫了另一批由欧洲士兵组成的乌合之众。" 0 0 0
4 TEXT 440 150 250 500 21590 14480 5 "一度强大的十字军国家只变成微不足道的城邦。只有底比利亚斯、泰尔、阿斯加农仍在十字军掌控之下。尽管如此，这三座城市防卫坚强，足够抵抗任何攻击。" 0 0 0
5 TEXT 158 119 520 126 36071 15894 5 "沙拉丁在空旷的沙漠赢得无数胜仗，但却还未遭遇过十字军城堡。要是他现在获胜了，圣地就会再度属于萨拉森人。但若失败的话，就会导致往后数十年间更多的杀戮。" 0 0 0
8 PICT 99 84 400 400 4417 6958 0 "" 255 255 255
9 PICT 378 84 400 400 11375 10214 1 "" 255 255 255
10 PICT 127 114 400 400 21590 14480 2 "" 255 255 255
11 PICT 118 256 400 400 36071 15894 3 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c2s5.mp3" 0 0 0
18 WND 0 0 0 0 0 51966 0 "" 0 0 0
