; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S5_END.MM
1 TEXT 170 414 528 130 0 15321 5 "我一度惊讶于萨拉森战士崇高的情操。几年前他们作战有如绅士一般，随身携带宝箱、美酒、歌妓、鸽子、夜莺和鹦鹉。但一切早已不复以往。" 0 0 0
2 TEXT 152 405 546 126 15321 18022 5 "为了回应欧洲的敌意和宗教狂热，萨拉森人的意志更为坚定…更为嗜血。他们对艺术的喜爱被战争取代。现在，为了回应十字军，他们采血祭做为战争的方式。" 0 0 0
3 TEXT 146 268 496 82 33343 18715 5 "结果这对十字军造成毁灭性的伤害。欧洲人的身影已经在圣地消失。至少每个人都这麽认为…" 0 0 0
8 PICT 127 88 400 400 0 15321 0 "" 255 255 255
9 PICT 103 88 400 400 15321 18022 1 "" 255 255 255
10 PICT 103 129 400 400 33343 18715 2 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c2s5end.mp3" 0 0 0
18 WND 0 0 0 0 0 52059 0 "" 0 0 0
