; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S6_END.MM
1 TEXT 254 306 454 60 0 1857 5 "这是我重获自由的第一年…" 0 0 0
2 TEXT 120 120 344 128 1857 11314 5 "战争结束了。理查对于征服的渴望之火也熄灭了。这两个互敬的对手开始和谈，达成和平共识。" 0 0 0
3 TEXT 152 118 512 144 13172 16806 5 "战争对人的健康有害无益。理查因此染上热病。沙拉丁因为敬重他的敌人，便送水果和高山积雪给理查以表示慰问。很快的，理查登船返回英国。第三次十字军东征至此结束。" 0 0 0
4 TEXT 153 387 556 148 29978 18657 5 "最后的协定是签署于 1192 年 9 月 2 日。条款中明订耶路撒冷归撒拉逊人所有，但必须让基督教朝圣者自由而安全地的前往朝圣。对于因为宗教和土地而引起的纷争来说，这似乎是个恰当的折衷方案。" 0 0 0
5 TEXT 114 94 610 148 48635 20931 5 "战争虽然已经结束，但我不认为我能再见到诺曼第。我想去见识一下大马士革的铸钢厂和巴格达的哈里发花园。我从未见过那坚强的克哈克骑士城堡，还有现在已被摧毁的圣殿骑士团堡垒。圣地里有太多奇妙的景观，足以让我在此了度馀生。" 0 0 0
6 TEXT 148 405 554 104 69566 20665 5 "圣地终于恢复平静了。但令人难过的是，在这样一块既是许多不同文化的故乡，也是世界三大宗教发源地的土地上，我有预感，总有一天这儿的尘土将再度染上鲜血。" 0 0 0
8 PICT 415 99 400 400 1857 11314 0 "" 255 255 255
9 PICT 139 238 400 400 13172 16806 1 "" 255 255 255
10 PICT 114 88 400 400 29978 18657 2 "" 255 255 255
11 PICT 354 235 400 400 48635 20931 3 "" 255 255 255
12 PICT 171 78 400 400 69566 20665 4 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c2s6end.mp3" 0 0 0
18 WND 0 0 0 0 0 90232 0 "" 0 0 0
