; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S6_BEG.MM
1 TEXT 204 306 454 60 0 5381 5 "阿克尔城。我跟随沙拉丁近二十一年…" 0 0 0
2 TEXT 129 103 584 122 5381 15980 5 "当沙拉丁在耶路撒冷胜利的消息传到欧洲时，又发起了另一波十字军。欧洲三大强国—英国、法国、神圣罗马帝国的国王率领了数十万大军动身前往圣地。" 0 0 0
3 TEXT 347 107 338 148 21362 9659 5 "沙拉丁知道他最危险的对手是英国的狮心王理查；理查是在对抗自己亲生父亲的过程中，成为一名杰出的战略家的。" 0 0 0
4 TEXT 148 96 420 68 31021 7247 5 "他建立巨大的要塞，并总是在前线领军迎敌—完全是个传奇战士的典型。" 0 0 0
5 TEXT 171 112 496 150 38269 15723 5 "理查的军队在阿克尔附近上岸。当两架英国的巨型投石器猛攻阿克尔的城墙时，沙拉丁的军队多数被困在城内。" 0 0 0
6 TEXT 476 193 232 222 53992 11208 5 "沙拉丁明白，此刻是圣战的高潮。所有的十字军国家都已经灭亡。要是萨拉森人能守住阿克尔城，欧洲军队就只有打道回府的份。" 0 0 0
7 TEXT 476 193 200 198 65201 11354 5 "但若阿克尔城失守，则百年以来无尽战争侵扰的恶梦将重新开始。沙拉丁的所有胜利也将付之一炬。" 0 0 0
8 PICT 102 227 400 400 5381 15980 0 "" 255 255 255
9 PICT 132 102 400 400 21362 9659 1 "" 255 255 255
10 PICT 265 171 400 400 31021 3715 2 "" 255 255 255
11 PICT 277 202 400 400 34737 3532 3 "" 255 255 255
12 PICT 103 180 400 400 38269 15723 4 "" 255 255 255
13 PICT 106 85 400 400 53992 22563 5 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c2s6.mp3" 0 0 0
18 WND 0 0 0 0 0 76556 0 "" 0 0 0
