; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S1_END.MM
0 TEXT 127 110 552 300 0 9752 5 "终于，几乎所有的蒙古部落都被纳入成吉思汗的麾下。而那些不愿投降的部落首领则每逃诩过得提心吊胆。" 37 15 9
1 TEXT 264 110 404 300 9752 14117 5 "每逃诩有新的面孔投效我军，并生疏地挥舞着象徵成吉思汗军队的九纹大旗。那些不断向营地聚集而来的战士以及马匹的数目，远超过我所能计算。" 37 15 9
2 TEXT 176 106 464 300 23870 23405 5 "身着护胸和丝甲的骑兵射手与枪兵抬头凝望着讲台上的成吉思汗。他，自称是上天派来的制裁者；战士们的微笑有如饿狼一般。这便是蒙古帝国诞生之初的情形。" 37 15 9
11 PICT 285 178 400 400 0 9752 0 "" 255 255 255
12 PICT 97 93 400 400 9752 14117 1 "" 255 255 255
13 PICT 147 227 400 400 23870 23405 2 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c3s1end.mp3" 0 0 0
18 WND 0 0 0 0 0 47275 0 "" 0 0 0
