; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S1_BEG.MM
0 TEXT 219 406 384 500 0 13166     5 "传说在远古时代，有只苍狼与白牝鹿交配之后，定居于斡难河的源头。他们在那里繁殖并养育后代，最后形成「蒙古」部落。" 37 15 9
1 TEXT 154 104 506 300 13116 12700 5 "我是被选来将即将发生的大事写成一部史诗；「蒙古秘史」将是我毕生大作。我们马上就要离开蒙古了。" 37 15 9
2 TEXT 164 118 488 300 25816 18858 5 "我长久以来一直居住在这块又冷又乾的广阔草原上。部落间的战斗，就好像兀鹰们争夺死鼠的  体般频繁。大自然的资源有限，像是少有的饮水、稀疏的树林、以及牧养所需的草原。于是，我们不得不为自己的生活努力打拼。" 37 15 9
3 TEXT 336 362 346 300 44675 18261 5 "然而，一个英明却也危险的男人，铁木真，却打算改变这一切！他认为要停止这种自己民族之间无谓的冲突，至少要有两个条件。首先，我们得要有放牧的草原。每个部落能分配到的牧地愈多，那麽发生战斗的机会自然就愈少。" 37 15 9
4 TEXT 193 150 410 300 62937 6472  5 "再来，就是要找出一个大家可以合力对抗的敌人！" 37 15 9
5 TEXT 182 100 450 300 69409 9627  5 "为达成这两个目标，铁木真联合所有的部落，一起为了蒙古的未来，去打击大家共同的敌人。" 37 15 9
6 TEXT 138 128 318 300 79037 7809  5 "于是我们问他：「像我们这种游牧民族，要怎样才能在世界称霸呢？」" 37 15 9
7 TEXT 367 133 266 300 86847 10556 5 "他回答说：「我们不能靠单独作战，而必须团结起来，组成一支军队。我们不是为了个人，而是为了蒙古种族的荣耀而战！」" 37 15 9
8 TEXT 132 246 320 300 97403 13959 5 "也正因为他的这一番话，人们从此不再称呼他铁木真，而是「伟大的可汗！成吉思汗！」" 37 15 9
14 PICT 158 85 400 400 0 13116 0 "" 0 0 0
15 PICT 100 139 400 400 13116 12700 1 "" 0 0 0
16 PICT 205 208 400 400 25816 18858 2 "" 0 0 0
18 PICT 88 84 400 400 44675 18261 4 "" 0 0 0
17 PICT 277 241 400 400 62937 6472 3 "" 0 0 0
19 PICT 223 153 400 400 69409 9627 5 "" 0 0 0
20 PICT 327 101 400 400 79037 7809 6 "" 0 0 0
21 PICT 157 103 400 400 86847 10556 7 "" 0 0 0
22 PICT 418 113 400 400 97403 13959 8 "" 0 0 0
23 SND 0 0 0 0 4 0 0 "c3s1.mp3" 0 0 0
24 WND 0 0 0 0 0 111699 0 "" 0 0 0
