; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S2_END.MM
0 TEXT 164 157 336 134 0 11935 5 "成吉思汗知道，除了长枪和弓箭之外，他还有其他的武器，那就是他擅长的心理战。他在对付阔实鲁和其他敌人时就曾利用这个方法。" 37 15 9
1 TEXT 140 110 524 98 11935 15674 5 "每当遇有新的抵抗者，成吉思汗一律是杀无赦。他肆意屠杀邻近的城镇、放火烧城、以盐毁田，又将敌人的头颅堆成一座座的小山。" 37 15 9
2 TEXT 422 263 250 96 27609 12027 5 "这样的作法让其他的城镇很快就派出使者，希望能安抚这群贪婪的蒙古部队。" 37 15 9
8 PICT 313 114 400 400 0 11935 0 "" 255 255 255
9 PICT 94 192 400 400 11935 15674 1 "" 255 255 255
10 PICT 68 86 400 400 27609 12027 2 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c3s2end.mp3" 0 0 0
18 WND 0 0 0 0 0 39636 0 "" 0 0 0
