; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S2_BEG.MM
0 TEXT 175 424 466 94 0 15097 5 "寒冬降临了草原，地表已被冰冻如骸骨般的僵硬。大地一片死寂，从人与马鼻中呼出的热气是唯一的动静。似乎只有战争的约定，才能带来些许温暖。" 37 15 9
1 TEXT 298 100 410 150 15097 17596 5 "现在几乎所有蒙古部族都听令于成吉思汗，但是蒙古的统一却也为我们带来了敌人。一个名叫阔实鲁的男人挑战成吉思汗的统治权；他在加拉凯台部落散播着耸动的传言，以利自己取得可汗的地位来与成吉思汗抗衡。" 37 15 9
2 TEXT 130 450 560 76 32693 18483 5 "成吉思汗无法坐视这样的行为，他得杀一儆百。于是，我们向西出发以找出阔实鲁，好除掉他。而那些帮忙掩护他的，无疑是找死。" 37 15 9
14 PICT 110 84 400 400 0 15097 0 "" 255 255 255
15 PICT 61 172 400 400 15097 17596 1 "" 255 255 255
16 PICT 173 79 400 400 32693 18483 2 "" 255 255 255
18 WND 0 0 0 0 0 51176 0 "" 0 0 0
19 SND 0 0 0 0 0 15000 0 "c3s2.mp3" 0 0 0
