; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S3_BEG.MM
1 TEXT 130 128 332 134 0 15975     5 "现在整个蒙古都在成吉思汗的掌握中，遥望着的是东边的中国和西边的波斯两大帝国。由于波斯是我们与富饶的欧洲之间的阻碍，于是便成了我们下一个目标。。" 37 15 9
2 TEXT 146 482 434 44 15975 3900   5 "不过，成吉思汗还有件事还没处理。" 37 15 9
3 TEXT 436 126 242 142 19876 9380  5 "在见识过我们蒙古骑兵的威力后，中国人急着想跟我们和谈，更答应要在我们西征时给予支援。" 37 15 9
4 TEXT 122 194 562 70 29251 7362   5 "但在我们转离中国后，他们却违反约定，不愿提供成吉思汗他们答应要给的士兵和武器。" 37 15 9
5 TEXT 115 466 574 80 36613 16630  5 "于是我们只有再次施展军威！我们决定晚点再回头对付波斯。游牧民族的车痕即将朝着世纪上最强大的中国进军。" 37 15 9
8 PICT 281 114 400 400 0 15975 0 "" 255 255 255
9 PICT 343 120 400 400 15975 3900 1 "" 255 255 255
10 PICT 98 124 400 400 19876 9380 2 "" 255 255 255
11 PICT 185 278 400 400 29251 7362 3 "" 255 255 255
12 PICT 198 85 400 400 36613 16630 4 "" 255 255 255
17 SND 0 0 0 0 1 1000 0 "c3s3.mp3" 0 0 0
18 WND 0 0 0 0 0 53243 0 "" 0 0 0
