; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S3_END.MM
0 TEXT 205 143 438 500 0 10545 5 "这真是一场残酷的浩劫！在这几年内来到中国的人们，都将被我们所堆高的人、马枯骨给震惊。" 37 15 9
1 TEXT 259 430 440 500 10545 10631 5 "攻下中国给我们游牧民族带来的最大好处，就是科技。现在我们也有了制造攻城武器的知识和设备。" 37 15 9
2 TEXT 239 161 386 500 21176 6411 5 "我们将击溃波斯和欧洲的城堡，以朝他们软弱的内地进攻。" 37 15 9
3 TEXT 188 144 460 500 27588 17876 5 "成吉思汗对我们的战绩，以及他自己的丰功伟业感到骄傲。他的母亲曾经只能以野菜野鼠果腹。但如今她的子孙们，却将以波斯的金盘进食！" 37 15 9
4 PICT 88 246 400 400 0 10545 0 "" 255 255 255
5 PICT 91 83 400 400 10545 10631 1 "" 255 255 255
6 PICT 151 222 400 400 21176 6411 2 "" 255 255 255
7 PICT 130 248 400 400 27588 17876 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c3s3end.mp3" 0 0 0
18 WND 0 0 0 0 0 45464 0 "" 0 0 0
