; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S4_BEG.MM
0 TEXT 129 431 546 650 0 9796      5 "累了就睡马上，渴了就喝雨水，饥饿时也只能吃肉乾、乾乳酪、甚至马血。蒙古族在战争期间的生活就是如此。" 37 15 9
1 TEXT 189 128 408 650 9796 6364   5 "夜里，我们才有机会喝到发酵的  牛乳，和分得波斯宝藏的允诺。" 37 15 9
2 TEXT 183 490 442 650 16161 6363  5 "受到成吉思汗的鼓励，我们马不停蹄地穿越了亚洲大陆。" 37 15 9
3 TEXT 225 504 338 650 22524 3506  5 "眼看着波斯帝国就要到了。" 37 15 9
4 TEXT 164 443 478 650 26037 10935 5 "我们准备给波斯的领导者瓜利密一个机会，之后，他的城市就将被夷为平地！不过，我们的军队也并非全都集中到波斯。" 37 15 9
5 TEXT 315 422 374 650 36966 18831 5 "成吉思汗派遣驯鹿部的察合台进入俄罗斯北方。此时的俄罗斯各地正陷入混乱，成吉思汗希望察合台能将他们各个击破。如此一来，蒙古帝国的疆域将涵盖整个亚洲！" 37 15 9
8 PICT 192 85 400 400 0 9796 0 "" 255 255 255
9 PICT 100 187 400 400 9796 6364 1 "" 255 255 255
10 PICT 347 127 400 400 16161 6363 2 "" 255 255 255
11 PICT 97 301 400 400 22524 3506 3 "" 255 255 255
12 PICT 196 88 400 400 26037 10935 4 "" 255 255 255
13 PICT 97 147 400 400 36966 18831 5 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c3s4.mp3" 0 0 0
18 WND 0 0 0 0 0 55797 0 "" 0 0 0
