; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S4_END.MM
0 TEXT 180 124 462 300 0 14860     5 "波斯近五十万的大军，竟败给了数目不及他们一半的蒙古军队。那些边陲城镇首长的双眼和喉咙都被灌入滚烫的水银致死。" 37 15 9
1 TEXT 104 394 558 300 14860 15610 5 "原本预计能抵抗我们围城达一年之久的首府萨马尔罕，在短短的五天之内就被攻陷了。男人、女人、小孩、马匹、猫狗等．．．全被堆成一座座的白骨丘。" 37 15 9
2 TEXT 101 136 598 300 30471 17231 5 "我们在街上闲逛时，对于波斯人的富庶实感讶异。我们狂饮着喷泉里的水，并狼吞虎  地吃着热带水果和果冻。对于生长在帐篷里的我们来说，这就好像是成吉思汗为我们打开的天堂大门一样。" 37 15 9
3 TEXT 183 441 454 300 47703 14978 5 "俄罗斯和美索不达米亚现在也在我们的管辖内。我们的帝国从太平洋到黑海，横亘长达七千里。就在我们即将长驱直入欧洲之际，悲剧竟然降临！" 37 15 9
4 PICT 207 219 400 400 0 14860 0 "" 255 255 255
5 PICT 125 98 400 400 14860 15610 1 "" 255 255 255
6 PICT 209 235 400 400 30471 17231 2 "" 255 255 255
7 PICT 115 88 400 400 47703 14978 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c3s4end.mp3" 0 0 0
18 WND 0 0 0 0 0 62682 0 "" 0 0 0
