; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S5_END.MM
0 TEXT 354 119 324 300 0 12128     5 "欧洲骑士大多独立作战，但蒙古骑兵却是一支有组织的军队。满身装甲的波兰和日耳曼骑士根本赶不上我们健步如飞的战马。" 37 15 9
1 TEXT 197 415 422 300 12128 9455  5 "我们一再向他们射出火箭，然后退到后方，当敌人追来时，再将他们引到伏兵处。" 37 15 9
2 TEXT 184 423 432 300 21584 10819 5 "伏兵的攻击一向是由骆驼所背负的巨鼓来指挥发动。就在那一天之中，那个巨鼓就被敲响了一千次之多。" 37 15 9
3 TEXT 193 399 440 300 32403 15452 5 "我们奉命割下所有死者的耳朵。结果，一共送回九袋的耳朵给窝阔台汗。" 37 15 9
4 PICT 95 172 400 400 0 12128 0 "" 255 255 255
5 PICT 105 84 400 400 12128 9455 1 "" 255 255 255
6 PICT 293 93 400 400 21584 10819 2 "" 255 255 255
7 PICT 138 101 400 400 32403 15452 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c3s5end.mp3" 0 0 0
18 WND 0 0 0 0 0 47856 0 "" 0 0 0
