; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S6_END.MM
0 TEXT 125 436 552 300 0 11662     5 "再没有任何国家阻碍于我们和大西洋之间。蒙古帝国囊括了欧亚两块完整的大陆！" 37 15 9
1 TEXT 417 248 244 300 11662 14348 5 "凡是我们征服过的地方，都将随着我们的进入而永远地改变。即使像俄罗斯这个和以前的蒙古一样一度纷战不休的城邦，都转而成为一个伟大的帝国。" 37 15 9
2 TEXT 182 100 300 100 26010 25007 5 " 成吉思汗建立了人类有史以来所创造的最大帝国。他的  体被运回斡难河—也就是传说中苍狼与白牝鹿的居住地。他被埋葬于这片土地下，上千个骑兵踏平这块土地以为掩盖；他的安息之处，渐渐地被草原所掩没。" 37 15 9
3 TEXT 132 117 356 300 51018 51018 5 "这是一段为我们人民所珍爱的传说。相信有一天，这个伟大的领导者将会重回战场，率领他的骑兵，迎向另一次血腥的胜利！" 37 15 9
4 PICT 106 97 400 400 0 11662 0 "" 255 255 255
5 PICT 84 87 400 400 11662 14348 1 "" 255 255 255
6 PICT 132 209 400 400 26010 25007 2 "" 255 255 255
7 PICT 269 139 400 400 51018 51018 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c3s6end.mp3" 0 0 0
18 WND 0 0 0 0 0 66989 0 "" 0 0 0
