; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S6_BEG.MM
0 TEXT 173 433 468 300 0 16068     5 "我们目前只剩下一个敌人了。法兰西及其他的国家因为数十年的十字军东征而消耗衰败。要是我们能攻下东欧，整个西欧都会臣服于我们。但在攻打东欧之前，我们得先击败匈牙利。" 37 15 9
1 TEXT 184 219 230 300 16068 13162 5 "匈牙利拥有全欧最难缠的骑兵。他们不只是拥有强悍的欧洲装甲，也骑乘源自于俄罗斯和我们的马同样品种的战马。" 37 15 9
2 TEXT 148 180 540 300 29230 11234 5 "分隔我们与匈牙利军队的沙犹河已经结冰，我们无法使用船艇。这时谁控制了桥，谁就稳操胜算。" 37 15 9
3 TEXT 157 155 510 300 40465 9540  5 "察合台正带着援军赶来，只要我们能在他们抵达之前抵挡匈牙利的攻势，就有希望占领桥梁。" 37 15 9
4 TEXT 121 385 564 300 50006 22602 5 "这座桥是如此的重要！占领河口就等于占领匈牙利，占领匈牙利就能攻陷整个欧洲。一旦整个欧亚大陆都落入我们的手中，就是我们称霸世界的时刻到来了！！" 37 15 9
8 PICT 196 95 400 400 0 16068 0 "" 255 255 255
9 PICT 389 98 400 400 16068 13162 1 "" 255 255 255
10 PICT 164 299 400 400 29230 11234 2 "" 255 255 255
11 PICT 136 237 400 400 40465 9540 3 "" 255 255 255
12 PICT 102 92 400 400 50006 22602 4 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c3s6.mp3" 0 0 0
18 WND 0 0 0 0 0 72608 0 "" 0 0 0
