; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S1_END.MM
1 TEXT 138 110 520 500 0 7151      5 "被称为欧洲之祸的巴巴罗萨。不仅骁勇善战，更长袖善舞。" 0 0 0
2 TEXT 125 109 520 500 7151 19798  5 "他不仅仅凭藉武力统一日耳曼，更制定了一系列称为『土地秩序』的法条。他并于每次收成后订定谷物公定价格，以协助饥民。于是，德国领地很快就成为全欧最富强的地区。" 0 0 0
3 TEXT 132 113 520 500 26950 8216  5 "神圣罗马帝国是如此的成功，并很快就超越了原先的疆域。" 0 0 0
4 PICT 146 110 400 400 0 7151 0 "" 255 255 255
5 PICT 107 232 400 400 7151 19798 1 "" 255 255 255
6 PICT 102 196 400 400 26950 8216 2 "" 255 255 255
18 WND 0 0 0 0 0 35166 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s1end.mp3" 0 0 0
