; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S1_BEG.MM
0 TEXT 118 120 500 500 0 21024     5 "准备好要听腓特烈．巴巴罗萨大帝的故事了吗？告诉你，有关他的故事真是太精彩了。我就算多说几遍也无妨。" 0 0 0
1 TEXT 420 200 220 500 21024 17892 5 "巴巴罗萨是有着杰出品味…万丈雄心…和一脸红色俊美胡髯的男人。问题是—一个男人光凭这些和他的雄心壮志就有办法建立一个帝国吗？" 0 0 0
2 TEXT 511 126 144 500 38916 14675 5 "当时还没有神圣罗马帝国，只有纷战不休的城邦。这些忠诚度堪虑的候国对宽松的邦联的兴趣，远高于统一的帝国。" 0 0 0
3 TEXT 132 130 250 500 53591 18134 5 "然而，巴巴罗萨相信他是上帝所拣选的皇帝。所以，为了恢复神圣罗马帝国昔日的光荣，就算得铲除所有的德意志君侯，他也在所不惜。" 0 0 0
4 PICT 80 198 400 400 0 21024 0 "" 255 255 255
5 PICT 110 93 400 400 21024 17892 1 "" 255 255 255
6 PICT 94 86 400 400 38916 14675 2 "" 255 255 255
7 PICT 337 104 400 400 53591 18134 3 "" 255 255 255
18 WND 0 0 0 0 0 71726 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s1.mp3" 0 0 0
