; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S2_BEG.MM
1 TEXT 133 129 520 500 0 13803      5 "帝国日渐繁荣兴盛，人口也快速成长。尽管日耳曼人砍伐荒林，与海争地，但土地还是不够。" 0 0 0
2 TEXT 134 472 520 500 13803 6464   5 "如果能将波兰收归帝国所有，就能纾解疆界的压力。" 0 0 0
3 TEXT 131 120 520 500 20267 12833  5 "为了对付波兰，巴巴罗萨召来了他最强悍的封臣，猛狮亨利。亨利是个相当强势的萨克森君侯。他的宫殿旧址比皇帝的宫殿还要豪华。" 0 0 0
4 TEXT 126 153 450 500 33100 7777   5 "尽管他效忠于巴巴罗萨，却还是有人怀疑他别有居心。" 0 0 0
5 TEXT 129 114 520 500 40877 13108  5 "因此，命令猛狮亨利协助征服波兰，便成了巴巴罗萨对其忠诚度的最后测试。" 0 0 0
6 PICT 254 226 400 400 0 13803 0 "" 255 255 255
7 PICT 144 60 400 400 13803 6464 1 "" 255 255 255
8 PICT 290 222 400 400 20267 12833 2 "" 255 255 255
9 PICT 73 90 400 400 33100 7777 3 "" 255 255 255
10 PICT 105 210 400 400 40877 13108 4 "" 255 255 255
18 WND 0 0 0 0 0 53986 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s2.mp3" 0 0 0
