; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S2_END.MM
1 TEXT 140 425 520 500 0 17136     5 "亨利原本是要被四马分尸的，这是当时背叛者的下场。但巴巴罗萨知道亨利具有成为有力盟邦的潜力，便以向他效忠作为赦免其罪刑的交换条件。" 0 0 0
2 TEXT 132 452 520 500 17136 3508  5 "没想到亨利居然答应了。" 0 0 0
3 TEXT 125 107 520 500 20644 21900 5 "至此，德国终于统一，猛狮亨利也被安抚了下来。但神圣罗马帝国大业却尚未完成。回溯到查理曼大帝时，神圣罗马帝国曾主张拥有意大利，特别是罗马的主权。" 0 0 0
4 PICT 94 59 400 400 0 17136 0 "" 255 255 255
5 PICT 323 83 400 400 17136 3508 1 "" 255 255 255
6 PICT 80 190 400 400 20644 21900 2 "" 255 255 255
18 WND 0 0 0 0 0 42388 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s2end.mp3" 0 0 0
