; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S3_END.MM
1 TEXT 118 106 520 500 0 11476     5 "巴巴罗萨对米兰人可是一点也不心软。他在围城交涉时送回的六个意大利人。" 0 0 0
2 TEXT 129 114 520 500 11476 7150  5 "有五个眼睛被弄瞎，第六个负责带人回去的则是鼻子被割掉。" 0 0 0
3 TEXT 265 120 320 500 18627 19825 5 "意大利北部终于被攻陷，并划归帝国的管辖范围内。但意大利还是不愿屈服。看来，米兰的沦陷只有让意大利对于他们的新皇帝更加地不满。" 0 0 0
4 PICT 94 174 400 400 0 11476 0 "" 255 255 255
5 PICT 106 127 400 400 11476 7150 1 "" 255 255 255
6 PICT 115 83 400 400 18627 19825 2 "" 255 255 255
18 WND 0 0 0 0 0 38452 0 "" 0 0 0
15 SND 0 0 0 0 1000 15000 0 "c4s3end.mp3" 0 0 0
