; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S3_BEG.MM
1 TEXT 275 127 400 500 0 15046 3 "在罗马，教皇坚信欧洲的最高权威应是教会而非皇帝。巴巴罗萨因为无法说服教皇听命于他，于是便指派了新任教皇。" 0 0 0
2 TEXT 139 468 520 500 15046 7430 3 "不仅这样，后来新旧任教皇还竞相把对方逐出教会。" 0 0 0
3 TEXT 128 121 400 500 22476 14095 3 "最后，巴巴罗萨不得不诉诸武力。如果教皇再不愿听劝告，他打算派遣两千名德国骑士挥军进入意大利半岛。" 0 0 0
4 TEXT 370 460 350 500 36572 9857 3 "当时北方最大的城市以及伦巴的实际首都，正是米兰。米兰王常自豪于他们的好战本性。" 0 0 0
5 TEXT 139 314 200 500 46430 18666 3 "巴巴罗萨决定要夷平米兰以杀鸡儆猴，并警告在罗马的教皇：他，腓特烈．巴巴罗萨，才是独一无二的正统神圣罗马帝国皇帝。" 0 0 0
6 PICT 50 33 400 400 0 15046 0 "" 255 255 255
7 PICT 253 73 400 400 15046 7430 1 "" 255 255 255
8 PICT 117 82 400 400 22476 14095 2 "" 255 255 255
9 PICT 95 70 400 400 36572 9857 3 "" 255 255 255
10 PICT 357 46 400 400 46430 18666 4 "" 255 255 255
18 WND 0 0 0 0 0 65097 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s3.mp3" 0 0 0
