; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S4_BEG.MM
1 TEXT 124 113 520 500 0 20871 5 "只要巴巴罗萨的骑士团存在，和平就能维持下去。但皇帝毕竟无法立刻抵达各个领地。每当他动身前往意大利，德国就会突然发生叛变，而当他返回德国时，意大利人又开始图谋不轨。" 0 0 0
2 TEXT 124 420 520 500 20871 10522 5 "米兰的陷落反倒让其馀的意大利城市为了击败巴巴罗萨而组成名为『伦巴联盟』的邦联。" 0 0 0
3 TEXT 128 139 200 500 31393 8802 5 "如果巴巴罗萨想将意大利纳入神圣罗马帝国的版图，他就得将这些城市各个击破。" 0 0 0
4 TEXT 127 121 320 500 40196 11410 5 "不过，巴巴罗萨还有个秘密武器，那就是猛狮亨利和他的那支军队。" 0 0 0
5 PICT 69 194 400 400 0 20871 0 "" 255 255 255
6 PICT 97 51 400 400 20871 10522 1 "" 255 255 255
7 PICT 325 102 400 400 31393 8802 2 "" 255 255 255
8 PICT 123 180 400 400 40196 11410 3 "" 255 255 255
18 WND 0 0 0 0 0 51606 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s4.mp3" 0 0 0
