; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S4_END.MM
1 TEXT 124 121 520 500 0 12717 3 "被放逐到英国的猛狮亨利已经不对巴巴罗萨构成威胁。" 0 0 0
2 TEXT 133 445 600 500 12717 5549 3 "只是巴巴罗萨在意大利经历六场战役之后，也已无力越过阿尔卑斯山。" 0 0 0
3 TEXT 134 159 520 500 18266 9176 3 "于是战争就在签订承认皇帝和教皇权位相等的康士坦士和约后终于落幕了。" 0 0 0
4 TEXT 131 382 200 500 27442 7215 3 "只是，这项和平协定显得有点无力，尤其是教皇竟突然驾崩了。" 0 0 0
5 TEXT 132 116 520 500 34658 21812 3 "新任教皇对于皇帝在南方的所做所为没什麽兴趣。于是，欧洲人被逐出圣地。这时也差不多是发动另一次十字军东征的时机了。" 0 0 0
6 PICT 106 201 400 400 0 12717 0 "" 255 255 255
7 PICT 302 66 400 400 12717 5549 1 "" 255 255 255
8 PICT 261 274 400 400 18266 9176 2 "" 255 255 255
9 PICT 347 86 400 400 27422 7215 3 "" 255 255 255
10 PICT 234 173 400 400 34658 21812 4 "" 255 255 255
18 WND 0 0 0 0 0 56470 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s4end.mp3" 0 0 0
