; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S5_BEG.MM
1 TEXT 121 112 520 500 0 13020 3 "此时，神圣罗马帝国的大业已经底定；德国和意大利都向巴巴罗萨效忠。然而，和平毕竟还是难以长久。" 0 0 0
2 TEXT 122 110 520 500 13020 14964 3 "巴勒斯坦的十字军公国岌岌可危。萨拉森国王沙拉丁将所有十字军逐出他们的城堡。于是教皇只有在圣地再度落入萨拉森人手中之前，发起又一次的十字军东征。" 0 0 0
3 TEXT 115 152 225 500 27984 14089 3 "引人注目的是，巴巴罗萨竟同意要为长久以来与他作对的教皇指挥这次的十字军征讨。法国的菲利浦国王和英国的狮心王理查均已登上开往中东的船只。" 0 0 0
4 TEXT 145 421 520 500 42074 6403 3 "只是截至目前，全欧洲还没有大到能运输巴巴罗萨军队的舰队。" 0 0 0
5 TEXT 355 460 350 500 48477 8272 3 "所以，皇帝必须穿越陆路，经过君士坦丁堡，横越土耳其人的领土，与在耶路撒冷的军队会师。" 0 0 0
6 TEXT 130 443 520 500 56749 15197 3 "君士坦丁堡是拜占庭帝国的首都，也是世界上最繁荣的城市之一。巴巴罗萨的大军在远征之前，将可以先在拜占庭整军补给。" 0 0 0
7 PICT 95 145 400 400 0 13020 0 "" 255 255 255
8 PICT 116 192 400 400 13020 14964 1 "" 255 255 255
9 PICT 277 126 400 400 27984 14089 2 "" 255 255 255
10 PICT 75 86 400 400 42074 6403 3 "" 255 255 255
11 PICT 81 62 400 400 48477 8272 4 "" 255 255 255
12 PICT 97 86 400 400 56749 15197 5 "" 255 255 255
18 WND 0 0 0 0 0 71947 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s5.mp3" 0 0 0
