; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S5_END.MM
1 TEXT 271 106 400 500 0 23597     5 "在七月炙热的烈阳下，巴巴罗萨疲惫的军队已经穿越崎岖不平的山地走了数百哩路。当走到古克斯河湍急的水流前时，每个人都既惊又喜。就连巴巴罗萨自己也无法抗拒，还等不及先脱下盔甲，就一头跳入冰冷而清凉的水里。" 0 0 0
2 TEXT 132 183 520 500 23597 5938  5 "但令其他人无法置信的是—巴巴罗萨竟然溺毙了。" 0 0 0
3 TEXT 132 110 520 500 29535 21426 5 "有人说皇帝因为穿着盔甲，以致于无法游泳。也有人认为六十七岁的他，气数已尽。不管他真正的死因为何，十字军的东征就此结束。西元 1190 年 6 月 10 日，神圣罗马帝国皇帝驾崩。" 0 0 0
4 PICT 131 122 400 400 0 23597 0 "" 255 255 255
5 PICT 111 153 400 400 23597 5938 1 "" 255 255 255
6 PICT 59 226 400 400 29535 21426 2 "" 255 255 255
18 WND 0 0 0 0 0 50961 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s5end.mp3" 0 0 0
