; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S6_END.MM
0 TEXT 349 117 350 500 0 18204     5 "从亚瑟王到巴巴罗萨，每个伟大国王都有着一段传说，每当国家有需要时，他们就会重回人世间。有关这位长眠地底皇帝的传说，就这样在德国民间流传了下来。" 0 0 0
1 TEXT 132 476 520 500 18204 7619  5 "神圣罗马帝国最后仍旧瓦解成为数个小国的拼凑体。或许有人批评巴巴罗萨治国失败。" 0 0 0
2 TEXT 144 457 520 500 25824 8546  5 "但他能单凭自己的意志就将帝国维系于不败之地，不是更难能可贵吗？" 0 0 0
3 TEXT 136 466 520 500 34370 8739  5 "至于猛狮亨利，在巴巴罗萨死后，再没有人能阻挠他回到神圣罗马帝国。" 0 0 0
4 TEXT 122 119 300 500 43110 13987 5 "但已经年老力衰的他，又还能兴风作浪些什麽呢？" 0 0 0
5 PICT 65 15 400 400 0 18204 0 "" 255 255 255
6 PICT 50 62 400 400 18204 7619 1 "" 255 255 255
7 PICT 315 72 400 400 25824 8546 2 "" 255 255 255
8 PICT 109 90 400 400 34370 8739 3 "" 255 255 255
9 PICT 241 124 400 400 43110 13987 4 "" 255 255 255
18 WND 0 0 0 0 0 57097 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s6end.mp3" 0 0 0
