; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S6_BEG.MM
1 TEXT 132 445 520 500 0 12859 5 "巴巴罗萨的士兵都极为震惊。有人甚至因此自杀，但也有人因而弃械投降，加入萨拉森的军队。" 0 0 0
2 TEXT 249 119 400 500 12859 6737 5 "有些骑士就是不愿登上开往欧洲的船。" 0 0 0
3 TEXT 130 355 280 500 19597 12213 5 "巴巴罗萨的尸体被人从河里打捞上来，浸泡在装有醋汁的桶子里保存。这使得神圣罗马帝国的大军无法加入十字军的行动。" 0 0 0
4 TEXT 153 115 520 500 31810 15906 5 "尽管如此，机会还是有的。侥幸存活的骑士发誓要将巴巴罗萨的  体带往耶路撒冷。皇帝人虽然死了，他的誓言仍将会实现！" 0 0 0
5 PICT 238 58 400 400 0 12859 0 "" 255 255 255
6 PICT 111 94 400 400 12859 6737 1 "" 255 255 255
7 PICT 321 71 400 400 19597 12213 2 "" 255 255 255
8 PICT 60 129 400 400 31810 15906 3 "" 255 255 255
18 WND 0 0 0 0 0 47716 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s6.mp3" 0 0 0
