; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C8S1_BEG.MM
1 TEXT 420 266 300 400 0 4922       5 "苏格兰国王驾崩后后继无人；我们现在可说是群龙无首。" 66 57 20
2 TEXT 100 206 300 400 4922 18482   5 "战火从南方开始蔓延。贪婪的英格兰国王爱德华刚征服了威尔斯和法国。现在他的矛头正指向我们苏格兰，以致于整个苏格兰高地都笼罩在一片不安的气氛之中。" 66 57 20
3 TEXT 240 400 300 400 23405 7127   5 "英格兰军队除了有上千名的威尔斯长弓兵和数百名的骑兵之外，还有数十件的攻城武器。" 66 57 20
4 TEXT 420 266 300 400 30533 20411  5 "而我们苏格兰却只有一堆没受过训练，连行军都不会的的士兵！我们必须赶紧行动。如果我们想制止英格兰军队的攻击，就得想尽办法锻  出一支强劲的军队。" 66 57 20
5 PICT 78 90 400 400 0 4922 0 "" 0 0 0
6 PICT 349 114 400 400 4922 18482 1 "" 0 0 0
7 PICT 217 36 400 400 23405 7127 2 "" 0 0 0
8 PICT 121 76 400 400 30533 20411 3 "" 0 0 0
5 SND 0 0 0 0 0 23835 0 "c8s1.mp3" 0 0 0
6 WND 0 0 0 0 0 50944 0 "" 0 0 0
