; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C8S5_BEG.MM
1 TEXT 204 85 475 60 0 5504       5 "紧接于零星战火之后的，是两军的正面冲突。" 66 57 20
2 TEXT 204 100 475 60 5504 9910   5 "爱德华正领军渡过佛斯河，朝斯特林郡进攻。他的手下共计有装甲步兵、重装骑兵和为数众多的弓箭手。" 66 57 20
3 TEXT 204 420 475 60 15415 13424 5 "我们新成立的装甲部队正移往南方搭建基地，并准备在英格兰军队还没有站稳阵脚前攻打他们。 " 66 57 20
4 PICT 119 108 400 400 0 5504 0 "" 255 255 255
5 PICT 119 158 400 400 5504 9910 1 "" 255 255 255
6 PICT 85 50 400 400 15415 13424 2 "" 255 255 255
7 SND 0 0 0 0 0 28839 0 "c8s5.mp3" 0 0 0
8 WND 0 0 0 0 0 28839 0 "" 0 0 0
