; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C8S5_END.MM
1 TEXT 410 420 300 400 0 14373    5 "斯特林之役是我们第一次的胜利。尽管是我们封锁住海岸线，但据说此次胜利要归功于那位神秘骑士率领一群苏格兰部队占驻斯特林大桥。" 66 57 20
2 TEXT 410 385 300 400 14373 7500 5 "现在我们终于知道他就是鼎鼎大名的威廉华勒斯爵士。" 66 57 20
3 TEXT 204 90 475 400 21873 11888 5 "爱德华宣称华勒斯是个叛徒和罪人。但威廉爵士却反驳说，他从没宣示过要效忠英格兰国王。" 66 57 20
4 TEXT 204 90 475 400 33761 14210 5 "在华勒斯的领导下，我们的军队可说是充满了斗志。也许我们的厄运，到此就将结束... " 66 57 20
5 PICT 54 81 400 400 0 14373 0 "" 255 255 255
6 PICT 125 58 400 400 14373 7500 1 "" 255 255 255
7 PICT 169 86 400 400 21873 11888 2 "" 255 255 255
8 PICT 161 80 400 400 33761 14210 3 "" 255 255 255
9 SND 0 0 0 0 0 47972 0 "c8s5end.mp3" 0 0 0
10 WND 0 0 0 0 0 47972 0 "" 0 0 0
