; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C8S6_END.MM
1 TEXT 180 100 475 400 0 8621        5 "现在，这三件圣物已经妥善地存放在修道院里。人们都认为我们是受到上天眷顾。" 66 57 20
2 TEXT 204 100 475 400 8621 10639    5 "我们即将与英格兰军队一决死战。苏格兰现在已经有能和爱德华军队抗衡的骑士和弓箭手。" 66 57 20
3 TEXT 100 240 250 400 19260 15197   5 "我们正往南行军，以便到福尔克郡与威廉华勒斯的军队会合，然后一起计划如何进攻英格兰的城堡。" 66 57 20
4 PICT 110 124 400 400 0 8621 0 "" 255 255 255
5 PICT 68 130 400 400 8621 10639 1 "" 255 255 255
6 PICT 291 54 400 400 19260 15197 2 "" 255 255 255
7 SND 0 0 0 0 0 34458 0 "c8s6end.mp3" 0 0 0
8 WND 0 0 0 0 0 34458 0 "" 0 0 0
