; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C8S6_BEG.MM
1 TEXT 420 266 300 400 0 9019     5 "我们在斯特林之役消耗了不少资源。所以现在必须重振经济，以便南进到由英格兰控制的领地。" 66 57 20
2 TEXT 420 186 300 400 9019 7187  5 "我们得先建造一座市集，并与附近的友好城邦进行贸易。" 66 57 20
3 TEXT 204 85 475 400 16207 10901 5 "传说在斯特林郡南方有三座神圣遗迹。如果华勒斯的军队能找到这些圣物，一定能够激励苏格兰军队的士气。" 66 57 20
4 PICT 44 57 400 400 0 9019 0 "" 255 255 255
5 PICT 129 94 400 400 9019 7187 1 "" 255 255 255
6 PICT 186 117 400 400 16207 10901 2 "" 255 255 255
7 SND 0 0 0 0 0 27109 0 "c8s6.mp3" 0 0 0
8 WND 0 0 0 0 0 27109 0 "" 0 0 0
