; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C8S7_END.MM
1 TEXT 204 100 475 400 0 12051 5 "虽然英格兰的长弓兵数量众多，而且箭无虚发，但没想到我们还是打赢了福尔克这一仗。" 66 57 20
2 TEXT 204 100 475 400 12051 8324 5 "原来英格兰的城堡已夷为平地，继之而起的一座全新的苏格兰城堡。" 66 57 20
3 TEXT 100 246 300 400 20375 12837 5 "威廉华勒斯虽然只是个平凡人，但是他伟大的事迹和精神却感召了许多苏格兰的贵族加入他的阵营。" 66 57 20
4 TEXT 340 200 300 400 33212 7120 5 "他的配剑正是在苏格兰打造的，长度足足有五英尺半。" 66 57 20
5 TEXT 204 430 475 400 40333 19417 5 "他宣誓他将不断地奋战下去直到亲手取下爱德华的人头为止。战争虽然还未平息，但我们却已领悟战争之道。接下来要换英格兰人尝尝害怕的滋味了。" 66 57 20
6 PICT 148 114 400 400 0 12051 0 "" 255 255 255
7 PICT 109 200 400 400 12051 8324 1 "" 255 255 255
8 PICT 312 75 400 400 20375 12837 2 "" 255 255 255
9 PICT 125 72 400 400 33212 7120 3 "" 255 255 255
10 PICT 110 43 400 400 40333 19417 4 "" 255 255 255
11 SND 0 0 0 0 0 59750 0 "c8s7end.mp3" 0 0 0
12 WND 0 0 0 0 0 59750 0 "" 0 0 0
