ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE


1   TEXT  390  085  300   200    00000     12137        5     "一具被长矛刺穿的头颅在沙朗的礼拜堂内陈列着，这真是件令人毛骨悚然的战利品。我花了几周的时间才鼓起了勇气，向父亲阿曼德询问保存它的理由。" 12  9  4 
2   TEXT  360  200  300   400    12137     25461        5     "年迈的牧师久久凝视着窗外，追忆着往昔的岁月。“当时我在那里，”他终于开口说道，“在加泰罗尼亚平原的战场上，跟随阿特纽斯和哥特王西奥德里克一起作战。”我知道在数十年前，那里曾发生过一场激战。农夫们至今还能用犁在田野里翻出骷髅和残破的盾牌。" 12  9  4 
3   TEXT  160  085  300   200    37598     16547        5     "“那是谁，父亲？”我问他。“你当时在和什么人作战？”老人转过身来凝视着我，深邃的目光几乎要令我窒息。“匈奴王阿提拉，”他答道。在这之后，他把整个故事告诉了我。" 12  9  4 
4   TEXT  250  085  350   130    54056     11238        5     "公元5世纪，强悍的匈奴人穿越了茫茫荒野来到这里，渴望着从被国内腐败和野蛮部落入侵所瓦解削弱的罗马帝国身上榨取财富。"  12  9  4 
5   TEXT  250  085  350   130    65294     15603        5     "正是匈奴人将各个野蛮部落驱逐出自己的家园。这些令人恐怖的战士来自亚洲的大草原，他们的身体由于特别的宗教仪式变得丑陋，匈奴人在马鞍上度过一生，他们的两腿也因此而改变了形状。"  12  9  4 
6   TEXT  400  220  280   200    80898     26981        5     "匈奴人拥有着可怕的外貌，同时他们也不同于一般的突袭者，这力量来自于他们的领袖阿提拉，自称为天神之鞭的男人。阿提拉和他的兄弟布雷德统领着整个匈奴部落，他们不仅掠夺，并且摧毁了斯基台和波斯。" 12  9  4 



// DO NOT USE  6   PICT  263  181  400   400    00000     15000        0     "" 0 0 0
7   PICT  095  201  400   400    00000     12137        1     "" 0 0 0
8   PICT  084  074  400   400    12137     25461        2     "" 0 0 0
9   PICT  294  139  400   400    37598     16457       3     "" 0 0 0
10  PICT  140  249  400   400    54056     26842        4     "" 0 0 0
11  PICT  107  089  400   400    80898     26981        5     "" 0 0 0


16  SND   0    0    0     0      4          1000        0     "xc1s1.mp3" 0 0 0 

17  WND   0    0    0     0      0          107879        0     "" 0 0 0      
