ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  430  100  250   200    00000       09287       5     "我向父亲阿曼德询问更多有关传奇人物匈奴王阿提拉的经历，在流传至今的故事中他被刻画为如同恶魔一般。"     0   0   0   
2   TEXT  380  085  300   165    09287       17089       5     "“他是个人”牧师这样说道，“但他不同于罗马人，他也从不信奉罗马的诸神。这就是后来一切战争的起因。”说到这，父亲阿曼德的身体似乎在那吹进窗口的寒风中微微地颤抖着。"     0   0   0   
3   TEXT  310  080  350   175    26377       28075       5    "“野蛮部落的领导权并不是由神权或是血统所维系的，只有最强者才能登上王座。阿提拉是匈奴人中最出众的勇士，他宣称自己手中挥舞的那柄陈旧武器是迈斯之剑，原本属于古罗马战神的利刃。阿提拉常常会很厉害地转动眼珠，就像他喜欢将恐怖散播四方一样”"     0   0   0   
4   TEXT  110  100  350   200    54453       30670       5     "“阿提拉拥有凌驾于他人之上的实力，很多人因此而选择了跟随他的道路。许多异族人，如斯基台人、伯艮第人和哥特人也纷纷加入了他的军团。在这些人中最值得注意的他是一名罗马贵族之子，被当作确保罗马与匈奴和平共处的人质送到匈奴部落，他的名字叫做“弗雷维斯 阿提纽斯”，这是一个不会被历史所遗忘的名字”"     0   0   0   

5   PICT  117  092  400   400   00000      09287       0     ""                                 255 255 255 
6   PICT  060  083  400   400   09287      45165       1     ""                                 255 255 255 
7   PICT  183  133  400   400   54453      30670       2     ""                                 255 255 255 



17  SND   0    0    0     0     4         00000       0     "xc1s1end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         85124       0     ""  0 0 0      

