ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  140  200  200   200    00000     15603        5     "往日的记忆仿佛一下子复苏了，父亲阿曼德以热切的话语述说着他的经历。他向我解释了匈奴人和其他野蛮民族一样，有着与古罗马或我们法兰克截然不同的战斗方式。 " 12  9  4 
2   TEXT  470  180  200   300    15603     21269        5     "匈奴人经常聚成密集的队形向敌人冲锋，射出火箭来进行攻击，然后迅速地撤离前线。当时欧洲的诸国，在作战时习惯将军团排成队列和方阵，甚至向敌人发起单对单的挑战。他们根本无法适应匈奴人的这种作战风格。" 12  9  4 
3   TEXT  160  095  300   200    36873     14210        5     "野蛮民族并不像一般的征服者。他们从不尝试去守卫和定居在他们攻下的城池，而是展开大规模的破坏和掠夺，然后满载着战利品回到部落的帐篷。" 12  9  4 
4   TEXT  410  100  300   200    51083     20723        5     "当时的古罗马帝国已经分裂成两个部分，执政者认为仅靠罗马本身无法有效地管理如此庞大的帝国领土。阿提拉和他的匈奴战士们，对东罗马帝国发起了接连不断地的突袭。" 12  9  4 


5   PICT  345  119  400   400    00000     15603        0     "" 0 0 0
6   PICT  042  101  400   400    15603     21269        1     "" 0 0 0
7   PICT  198  100 400   400     36873     14210        2     "" 0 0 0
8   PICT  135  229 400   400     51083     20723       3     "" 0 0 0



16  SND   0    0    0     0      4          1000        0     "xc1s2.mp3" 0 0 0 

17  WND   0    0    0     0      0          71807        0     "" 0 0 0      
