ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  191  100  450   150    00000      25913       5     "罗马帝国的内萨斯城在激战后完全地消失了。匈奴人进行了相当彻底的破坏，当罗马人的使节经过那里时，他们不得不在城外露营。河岸边的尸体堆积如山，死尸所散发的强烈恶臭使得他们无法入城。在不久的将来，更多的欧洲城市会面临同样的厄运。"    0   0   0   
2   TEXT  180  100  350   150    25913      05758       5     "派向阿提拉营地的罗马使者中，隐藏着一次暗杀计划。"    0   0   0   
3   TEXT  371  100  350   150    31672      12631       5     "不知为何，阿提拉敏锐地觉察到这一阴谋，他将那名被吓破胆的刺客，连同他那些为执行刺杀任务而得到的金币，一起遣回了罗马。"    0   0   0   
4   TEXT  256  150  350   150    44303      14071       5     "经过这一次的事件，匈奴人已经清楚地了解到，罗马人不会轻易地屈服，为了保护自己的财富，他们仍然试图以武力阻止匈奴人的进犯，激烈的战斗看来已是不可避免。"    0   0   0   


5   PICT  119  214  400   400   00000      25913      0     ""                                 255 255 255 
6   PICT  298  082  400   400   25913      05758      1     ""                                 255 255 255 
7   PICT  014  165  400   400   31672      12631      2     ""                                 255 255 255 
8   PICT  231  273  400   400   44303      14071      3     ""                                 255 255 255 



17  SND   0    0    0     0     4         00000       0     "xc1s2end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         58374       0     ""  0 0 0      

