ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  160  115  300   200    00000     20897        5     "至今为止，罗马人有过许多次与野蛮民族接触的经历。他们会割让给突袭者们一些位于边界的无用土地，以作为象征性的进贡。在阿提拉到来之前，这一策略对那些定居在多瑙河流域的匈奴部落似乎是非常有效。"       12  9  4 
2   TEXT  130  070  550   089    20897     17925        5     "在阿提拉成为匈奴首领之后，一切都发生了变化。他比以往的匈奴王更富有侵略的野心。他对罗马索取更多的进贡，当他的要求被拒绝之后，阿提拉带着军队向东罗马帝国进发了。"       12  9  4 
3   TEXT  280  070  350   070    38823     06594        5     "阿提拉的目标是以坚固城防而著称的东罗马帝都，在以往漫长的岁月中固若金汤的君士坦丁堡。"       12  9  4 
4   TEXT  300  400  300   200    45418     18041        5     "在阿提拉突袭行动结束了，匈奴军队开始以缓慢而不可阻挡之势向前进军。如果罗马人不恢复进贡，等待他们的将是彻底的灭亡。"       12  9  4 


5   PICT  212  175  400   400    00000     20897        0     "" 0 0 0
6   PICT  172  129  400   400    20897     24520        1     "" 0 0 0
7   PICT  251  052  400   400    45418     18041        2     "" 0 0 0



16  SND   0    0    0     0      4          00001        0     "xc1s3.mp3" 0 0 0 

17  WND   0    0    0     0      0          63460        0     "" 0 0 0      
