ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

// text comes before first image.

1   TEXT  241  200  350   68    00000       05060       5     "“他想干什么？”我问道，“想作罗马皇帝吗？”"     0   0   0   
2   TEXT  206  100  450   200    05060      32648       5     "对于匈奴人来说，皇帝之类的称号是没有任何意义的。阿提拉并不是被指定的继承者，他依靠强大的实力在部落中称王。他对财富并没有什么强烈的欲望。当匈奴部落的首领们享受着银制餐具上的食物时，阿提拉用的只是些木质的盘子和酒杯。他的斯基台卫士们使用着镶嵌宝石的利剑，穿戴着带有金质钩袢的斗篷，但阿提拉本人却一点也不在乎。"     0   0   0   
3   TEXT  500  170  210   310    37709      26017       5     "他唯一感兴趣的，只有不断的征服。一些人认为阿提拉试图要建立类似甚至超过亚历山大大帝的丰功伟绩。所有的野蛮民族都渴望攻占罗马，似乎如此就能宣布自己是跨越洲际的帝国一样。和大多数其他的野蛮民族不同，阿提拉的脚步已经离成功不远了。"     0   0   0  



4   PICT  164  262   400   400   05060    32648       0     ""                                 255 255 255 
5   PICT  103  075  400   400    37709    26017       1     ""                                 255 255 255 

17  SND   0    0    0     0     4         00000       0     "xc1s3end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         63727       0     ""  0 0 0      

