ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  260  368  350   200    00000      09287       5     "年迈的牧师深深地低下了头，继续诉说着当时的情形，我可以感觉到这段沉重记忆给他带来的巨大悲痛。"     0   0   0   
2   TEXT  241  100  350   200    09287      12445       5     "在阿提拉见到他的未婚妻霍诺丽亚并征服整个罗马之前，他决不会停下前进的步伐。这给高卢的土地带来了前所未有的破坏。"     0   0   0   
3   TEXT  241  100  350   200    21733      15764       5     "人们被遭受着地狱般的酷刑，他们的身体被狂暴的马匹所撕裂，他们的骨骼被沉重的马车所碾碎。未埋葬的尸体被遗弃在宽阔的大路上，任凭野狗前来分食。"     0   0   0   
4   TEXT  241  130  350   200    37498      14513       5     "路边的树桩上挂满了头颅，从高卢一直延伸到匈奴人的出发地-多瑙河。匈奴人对奥尔良城发起了围攻，阿提拉曾经面对过君士坦丁堡的坚固城墙，他已经掌握了不少攻城的战术。"     0   0   0   
5   TEXT  241  148  350   200    52012      15162       5     "就在匈奴人即将成功的时候，远方的地平线上卷起一阵漫天的尘烟，阿提纽斯和他罗马军团终于来了。"     0   0   0   


6   PICT  240  045  400   400   00000      09287       0     ""                                 255 255 255 
7   PICT  108  131  400   400   09287      12445       1     ""                                 255 255 255 
8   PICT  108  190  400   400   21733      15764       2     ""                                 255 255 255 
9   PICT  096  223  400   400   37498      14513       3     ""                                 255 255 255 
10  PICT  126  215  400   400   52012      15162       4     ""                                 255 255 255 

17  SND   0    0    0     0     4         00000       0     "xc1s4end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         67175       0     ""  0 0 0      

