ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE


1   TEXT  160  120  300   200    00000     21398        5     "西罗马帝国皇帝有一个名为霍诺丽亚的妹妹，在厌倦了数年来局限于宫廷中的生活之后，做出了一个非常荒谬的决定。她寄给匈奴王阿提拉一封信，要求阿提拉能够和她结婚。Honoria显然还不明白她的行为将带来什么样的后果。" 12  9  4 
2   TEXT  190  110  450   200    21398     24298        5     "阿提拉有着成群的妻妾，但他还是立刻看到了这一婚姻所能带来的利益。于是，匈奴王的进军计划改变了。他不再关心定都君士坦丁堡的东罗马帝国，而是将目光投向了位于罗马的西罗马帝国。他想要把半个西罗马帝国作为自己的彩礼。" 12  9  4 
3   TEXT  140  235  270   200    45696     21176        5     "阿提拉带着匈奴军队跨过了莱茵河，并与其他的野蛮民族结成同盟。伯艮地人和奥斯哥特人加入了阿提拉的军队，而罗马人的阵营也获得了维斯哥特族的战力。" 12  9  4 
4   TEXT  160  200  300   200    66873     10692        5     "当阿提拉攻进了高卢，也就是我们现在所称的法兰克，他将会以武力去夺取，原本通过和霍诺丽亚的婚约所应得的权利。" 12  9  4 


5   PICT  190  163  400   400    00000     21398        0     "" 0 0 0
6   PICT  156  200  400   400    21398     24298        1     "" 0 0 0
7   PICT  339  128  400   400    45696     21176        2     "" 0 0 0
8   PICT  211  143  400   400    66873     10692        3     "" 0 0 0

16  SND   0    0    0     0      4          00001        0     "xc1s4.mp3" 0 0 0 

17  WND   0    0    0     0      0          77566        0     "" 0 0 0      
