ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE


// text begins before image

1   TEXT  260  200  300   200    00000     05387        5     "“现在，”父亲阿曼德说道，“我也加入到这个故事里面了。”"     12  9  4 
2   TEXT  415  220  280   250    05387     27969        5     "匈奴人和罗马人之间的这场激战在公元451年七月底揭开了序幕。罗马军团的指挥官是Aetius，一位才能出众的名将，他在少年时代曾经被当作人质被阿提拉扣留过。阿提纽斯了解阿提拉和匈奴人的作战方式。自从回到了西罗马帝国，他作出了比任何人都大的努力，使得罗马在遭到野蛮人入侵的时期里仍然能够维持下去。"     12  9  4 
3   TEXT  200  400  450   200    33356     22570        5     "他的军团显然还不足以和阿提拉相抗衡，因此阿提纽斯与艾伦人和维斯哥特人建立了同盟。尽管这些部落本身对匈奴人都怀着共同的憎恨，这一军事同盟的成立仍然称得上是阿提纽斯不小的成就。"     12  9  4 
4   TEXT  200  130  450   200    55927     19652        5     "匈奴人在渴望着在战斗，阿提拉的巫师在查看了牲畜的内脏和羊骨的颜色之后，作出了匈奴人将在加泰罗尼亚平原战败的预言。然而，占卜者还预见到敌对势力的指挥官将在这次战斗中阵亡。"     12  9  4 
5   TEXT  200  130  450   200    75579     06433        5     "阿提拉在仔细的考虑之后作出了决定，这场战斗的失利仍然是值得的，因为他将面对的敌人是阿提纽斯和哥特王。"     12  9  4 
8   TEXT  160  200  250   200    82012     25705        5     "在血战开始前，阿提拉紧握着迈斯之剑，站在整装待发的军队前面。他对自己的部下宣布：“这是上天赐予我们燃烧心中复仇火焰的权力，我将向敌人掷出第一支长矛，如果有什么人能够无视阿提拉的攻击，那他只能是个死人。”"     12  9  4 


9    PICT  145  080  400   400    05387     27969        0     "" 0 0 0
10   PICT  270  061  400   400    33356     22570        1     "" 0 0 0
11   PICT  122  322  400   400    55927     19652        2     "" 0 0 0
12   PICT  099  215  400   400    75579     06433        3     "" 0 0 0
13   PICT  259  110  400   400    82012     25705        5     "" 0 0 0











16  SND   0    0    0     0      4          00001        0     "xc1s5.mp3" 0 0 0 

17  WND   0    0    0     0      0          107763        0     "" 0 0 0      
