ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  120  100  430   200    00000      36316       5     "这是一次异常惨烈的战斗，也许是有史以来最庞大的战争场面之一。战士们的鲜血，使得小溪成为了奔涌的红色急流。我很可怜那些被迫用这河水解渴的人。“无尽的血肉杀场”，罗马人在战后这样形容着。成千上万的尸体遍布在原野上，大约有三十万人在加泰罗尼亚平原丧失了自己的生命。传说死者的鬼魂在战后仍然继续拼杀了几天几夜。"         0   0   0   
2   TEXT  130  160  300   240    36316      26935       5     "当时我离那可怕的匈奴王只有几英尺远，他正寻找着活下来的部落酋长和同盟者。当他发现我的时候，我正蜷缩在我的盾牌下面，已经有了被杀的觉悟。但是阿提拉并没有杀死我，他看出我是一名神职人员，并要求我成为他的随从。“这就是为什么您如此了解匈奴人的原因”，我说道。"         0   0   0   
3   TEXT  191  120  400   200    63251      26470       5     "牧师点了点头。除了可怕的杀戮，这场富有传奇色彩的战斗仍然还没得到确切的结果。阿提拉损失了大量的骑兵，但罗马人的整个军团被完全摧毁了。暂时还没有人知道匈奴王是否会继续追求霍诺丽亚。“那个预言呢？”我问道，“阿提纽斯是否在战死了？”"         0   0   0   
4   TEXT  340  150  350   200    89721      19504       5     "不。不是阿提纽斯，而是哥特王 西奥德里克，完成了预言的另一部分。阿提纽斯知道，如果他完全消灭了匈奴人，维斯哥特人就再也不需要罗马这个同盟了，罗马将面临着另一野蛮民族的威胁。"         0   0   0   
5   TEXT  241  100  350   200   109226      18210       5     "因此，阿提纽斯结束了他的军事生涯，希望加泰罗尼亚平原的这场激战，会导致匈奴人和哥特人之间的对峙，希望因此而拯救他的祖国。然而，他并没有做到这一点。"         0   0   0   

6   PICT  193  197  400   400   00000      36316       0     ""                                 255 255 255 
7   PICT  385  096  400   400   36316      26935       1     ""                                 255 255 255 
8   PICT  112  268  400   400   63251      26470       2     ""                                 255 255 255 
9   PICT  091  119  400   400   89721      19504       3     ""                                 255 255 255 
10  PICT  306  129  400   400  109226      18210       4     ""                                 255 255 255 


17  SND   0    0    0     0     4         00000       0     "xc1s5end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         127436       0     ""  0 0 0      

