ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  310  250  300   200    00000     15929        5     "对于阿提拉而言，远在罗马的霍诺丽亚仍然张开双臂等着他的到来。就在接下来的一年中，当匈奴人恢复了部分的力量之后，阿提拉将目光投向了意大利。"  12  9  4 
2   TEXT  140  070  200   200    15929     15602        5     "匈奴人翻越了阿尔卑斯山，向南面的意大利半岛行进，发起了另一次令西罗马帝国恐慌不已的入侵。他意图攻占罗马城，然后为自己举行皇帝的加冕。"  12  9  4 
3   TEXT  390  100  300   200    31531     18066        5     "要知道，这已经不是恺撒时代的罗马了，在经历了诸多地震和野蛮民族的袭击后，罗马本身已经是遍体鳞伤，不堪一击了。而且这一次，再没有阿提纽斯将军来对抗狂暴的匈奴人。"  12  9  4 


4   PICT  152  102  400   400    00000     15929        0     "" 0 0 0
5   PICT  284  096  400   400    15929     15602        2     "" 0 0 0
6   PICT  063  172  400   400    31531     18066        1     "" 0 0 0





16  SND   0    0    0     0      4          1000        0     "xc1s6.mp3" 0 0 0 

17  WND   0    0    0     0      0          49597        0     "" 0 0 0      
