ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  150  110  350   200    00000      20619       5     "位于亚得里亚海边的阿奎莱亚城，彻底地从世界上消失了。成千上万的逃亡者们涌向亚得里亚海边的岛屿、沼泽地和礁湖，并在那里建立了新的国家，也就是后来的威尼斯共和国。"     0   0   0   
2   TEXT  301  180  350   200    20619      03343       5     "“但是罗马教皇呢？”我问道。"     0   0   0   
3   TEXT  150  110  350   200    23962      11981       5     "没有人知道圣·列奥对匈奴王说了些什么，但是在那个不寻常的日子，匈奴王带着他的军队掉转了方向，朝着多瑙河畔匈奴营地的方向撤退了。"     0   0   0   
4   TEXT  241  150  350   200    35944      11817       5     "匈奴王阿提拉在此后的不久便离开了这个世界。由于没能攻下罗马城，他无法迎娶霍诺丽亚，而是将另一名女子带回了他的寝帐。"     0   0   0   
5   TEXT  241  130  350   200    47761      13935       5     "在他成婚的那天晚上，阿提拉由于流鼻血过度导致窒息而亡。对于一个夸耀着“铁骑过处，寸草不生”的匈奴勇士来说，这实在不是一个光荣的结局。"     0   0   0   
6   TEXT  241  110  350   200    61697      16166       5     "匈奴部落的战士们，割下他们的头发并划开他们的脸庞，以哀悼他们的领袖。阿提拉的墓前不需要少女的眼泪，惟有勇士的热血，才能使他的灵魂得到安眠。阿提拉充满血腥和征服的统治生涯仅仅持续了八年。"     0   0   0   
7   TEXT  241  110  350   200    77863      25325       5     "父亲阿曼德陷入了长时间的沉默。他瞥了一眼那具被刺穿的头颅。匈奴人的战利品，他说道，我想这是个维斯哥特人，他在加泰罗尼亚战役中丧失了生命。我把它放在这里，这样我每天都能看到他并回忆。“回忆什么，父亲？”我问他。"     0   0   0   
8   TEXT  241  110  350   200   103189      14396       5     "村庄燃烧时散发的气味，来自屠场上的嘈杂声音，农夫们在匈奴人到来时惊恐地逃亡着，却仍然被骑兵们无情践踏的景象，仿佛将与随着阿提拉和匈奴人一起征服世界的感觉。"     0   0   0   
9   TEXT  241  110  350   068   117585      07337       5     "他靠得如此之近，我几乎可以感觉到他的气息。“有的时候......"     0   0   0   
10  TEXT  241  110  350   068   124923      01845       5     "......我怀念那段岁月”"     0   0   0

11   PICT  244  172  400   400   00000      20619       0     ""                                 255 255 255 
12   PICT  136  205  400   400   20619      03343       1     ""                                 255 255 255 
13   PICT  270  191  400   400   23962      11981       2     ""                                 255 255 255 
14   PICT  103  200  400   400   35944      11817       3     ""                                 255 255 255 
15   PICT  092  232  400   400   47761      13935       4     ""                                 255 255 255 
16   PICT  237  208  400   400   61697      16166       5     ""                                 255 255 255 
17   PICT  328  243  400   400   77863      25325       6     ""                                 255 255 255 
18   PICT  101  192  400   400  103189      14396       7     ""                                 255 255 255 
19   PICT  316  185  400   400  117585      09183       8     ""                                 255 255 255 

20  SND   0    0    0     0     4         00000       0     "xc1s6end.mp3"                        0   0   0 
21  WND   0    0    0     0     0         126769       0     ""  0 0 0      

