ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  190  085  450   400    00000      20712       5     "尽管熙德在战斗中击溃了阿方索的军队，但这狡猾的国王知道军事上的成功并不是取胜的唯一方式。阿方索将他的兄弟，桑丘国王，引诱到赞莫拉城内参加一次秘密的会面，然后在当天的夜里派人将他暗杀了。"     0   0   0   
2   TEXT  160  220  200   200    20712      07801       5     "他的兄弟一死，阿方索就同时成为了里昂和卡斯蒂利亚两个王国的国王---在基督教西班牙境内势力最大的国王。"     0   0   0   
3   TEXT  220  085  450   130    28514      07987       5     "熙德无法信任阿方索国王，但他曾经起誓要效忠自己的国王，现在的国王便是阿方索。"     0   0   0   
4   TEXT  250  085  400   130    36501      20340       5     "熙德逼迫阿方索国王在神圣的遗迹前起誓，证明自己和桑丘国王的死无关。站在军队和大臣们的面前，紧张不安的阿方索国王还是完成了起誓。这样一来，熙德便帮助他顺利地登上王位，并在民众间取得信任。"     0   0   0   
5   TEXT  170  400  500   300    56842      29942       5     "阿方索国王并没有认可熙德的忠诚和功绩。相反的，阿方索一直对这名曾经质疑过自己的骑士怀恨在心。他嫉妒和怀疑熙德在军队和平民中的崇高声望。他一次次地将熙德派往最危险的前线，但每一次熙德都能够取得光荣的胜利。"     0   0   0   


6   PICT  223  177   400   400   00000      20712       0     ""                                 255 255 255 
7   PICT  293  074   400   400   20712      07801       1     ""                                 255 255 255 
8   PICT  291  157   400   400   28514      07987       2     ""                                 255 255 255 
9   PICT  118  206   400   400   36501      20340        3     ""                                 255 255 255 
10  PICT  255  069   400   400   56842      29942        4     ""                                 255 255 255 


17  SND   0    0    0     0     4         00000       0     "xc2s1end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         86784       0     ""  0 0 0      

