ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

// El Cid
// First Image had no text (church)


1   TEXT  150  085  300   200    00000     18018        5     "够了。你已经跟着我走过三个街区了，陌生人。如果你同意停止这无休止的纠缠，让我能安心于耶利米哀歌的话，我将回答你这些无情的提问。我将告诉你为什么让一个死去的人骑着马穿越瓦伦西亚的街道。" 0 0 0
2   TEXT  150  330  300   200    18018     15232        5     "你看到山上那座城堡没有？那是罗德里戈·德比瓦尔的故居，摩尔人和基督徒称他为“熙德”。这是源自于阿拉伯语中的“赛义德”一词，意为君主。他是有史以来最伟大的人。" 0 0 0
3   TEXT  390  085  300   200    33250     04365        5     "熙德是一名骑士，他效忠于一名年迈的西班牙国王。" 0 0 0
4   TEXT  500  150  200   500    37616     29535        5     "当老国王去世的时候，他的王国领土被分割给他的两名王子，桑丘和阿方索。桑丘国王统治着卡斯蒂利亚，一片暴露在风中的，以周边诸多城堡而命名的荒凉土地。熙德仍然效忠于卡斯蒂利亚和新的国王，将其作为自己的职责。狡猾的阿方索国王统治着里昂，但他公开策划着如何成为全西班牙的国王。卡斯蒂利亚和里昂之间的战争不久就要爆发了。" 0 0 0
5   TEXT  340  085  380   400    67152     07926        5     "在高帕吉拉战役最激烈的时刻，熙德试图要捕获邪恶的阿方索。" 0 0 0



6   PICT  244  180  300   200    00000     18018        0     ""12  9  4 
7   PICT  222  074  300   200    18018     15232        1     ""12  9  4 
8   PICT  172  166  300   200    33250     04365        2     ""12  9  4 
9   PICT  118  092  300   200    37616     29535        3     ""12  9  4 
10  PICT  090  090  300   200    67152     07926        4     ""12  9  4 


16  SND   0    0    0     0      4          1000        0     "xc2s1.mp3" 0 0 0 

17  WND   0    0    0     0      0          75078        0     "" 0 0 0      
