ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE


1   TEXT  170  080  500   200    00000     21919        5     "为什么我如此了解熙德，罗德里戈？我是阿斯图里亚斯的西蒙娜，这座城堡的女主人。1075年，罗德里戈和我在卡斯蒂利亚成婚。在他被派往战场之前的日子，是我生命中最快乐的岁月。"	 12  9  4 
2   TEXT  170  080  500   200    21919     24148        5     "在圣地，遥远的东方，人们谈论的是穆斯林的扩张---塞尔柱土耳其人。但在这里，西班牙的境内，我们关注的是另一股伊斯兰势力---摩尔人。很久以来，摩尔人统治着南部的西班牙王国，当地的基督徒和穆斯林们之间相互敌视。就像托莱多城，尽管那是摩尔人的领地，但仍有基督徒居住在城内。"	 12  9  4 
3   TEXT  490  200  200   200    46068     11661        5     "一次带有政治色彩的暗杀行动，使得托莱多城陷入了争战的漩涡。为了抓住这次扩张帝国领土的机会，阿方索国王假借恢复当地秩序的名义，向托莱多城派遣了军队。"	 12  9  4 
4   TEXT  260  150  300   200    57729     17781        5     "他命令熙德来统率这支军队，很显然，他又一次将熙德推向了危险的边缘。"   12  9  4 



5   PICT  176  194  400   400    00000     21919        0     "" 0 0 0
6   PICT  175  189  400   400    21919     24148        1     "" 0 0 0
7   PICT  131  076  400   400    46068     11661        2     "" 0 0 0
8   PICT  149  253  400   400    57729     17781        3     "" 0 0 0


16  SND   0    0    0     0      4          1000        0     "xc2s2.mp3" 0 0 0 

17  WND   0    0    0     0      0          75511        0     "" 0 0 0      
