ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  460  200  225   400    00000     19964       5     "熙德又一次获得了胜利，并将托莱多城献给了国王阿方索。城中的摩尔人和基督徒们高喊着他们对熙德的尊称，熙德 康佩阿多尔陛下，伟大的征服者。在摩尔人统治了这座城将近400年之后，托莱多终于迎来了信奉基督教的君主。"     0   0   0   
2   TEXT  210  085  430   200    19964     21442       5     "但是阿方索却仍然对此不满，他指责熙德是在故意追求个人的荣誉。当他听到人们呼喊着的名字是熙德，而非阿方索本人时，他的愤怒达到了顶点。我明白，我们在卡斯蒂利亚无忧无虑生活的日子，已经一去不复返了。"     0   0   0   




3   PICT  119  077  400   400   00000      19964       0     ""                                 255 255 255 
4   PICT  248  208  400   400   19964      21442       1     ""                                 255 255 255 



17  SND   0    0    0     0     4         00000       0     "xc2s2end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         41406       0     ""  0 0 0      

