ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  450  200  250   400    00000      14396       5     "萨拉戈萨的国王莫塔米德，是一名天生的领袖，和诸多的摩尔人一样，他还是一名诗人和艺术家。在当时，摩尔人所达到的艺术文化成就，是欧洲的其它地区所望尘莫及的。"     0   0   0   
2   TEXT  241  085  350   200    14396      12575       5     "在金碧辉煌的宫殿中，熙德接受了莫塔米德国王的盛情款待，享受了最甘美的珍馐。莫塔米德送给熙德相当贵重的礼物，使他变得非常富有。"     0   0   0   
3   TEXT  261  150  350   200    26971      08600       5     "卡斯提耳最忠诚的熙德，说服莫塔米德签署了一份条约，使得萨拉戈萨成为了卡斯提耳王国的一部分。"     0   0   0   
4   TEXT  180  430  450   200    35572      23707       5     "熙德从来没有和阿方索国王对抗，可是他的行为还是引来了贝伦戈伯爵和其他西班牙君主的嫉恨，他们只希望从摩尔人手中获得丰盛的贡物，而不是签定什么盟约。在此后的许多年里，贝伦戈伯爵一直都是熙德的劲敌。"     0   0   0   


5   PICT  117  122  400   400   00000      14396       0     ""                                 255 255 255 
6   PICT  150  203  400   400   14396      12575       1     ""                                 255 255 255 
7   PICT  220  267  400   400   26971      08600       2     ""                                 255 255 255 
8   PICT  103  088  400   400   35572      23707       3     ""                                 255 255 255 



17  SND   0    0    0     0     4         00000       0     "xc2s3end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         59280       0     ""  0 0 0      

