ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  200  100  300   200    00000     17885        5     "阿方索将他最忠诚和最有才干的大臣，熙德，赶上了流放的历程。伴随着熙德的只有他的坐骑，贝比卡，我和我们的两个女儿被留在卡斯蒂利亚的修道院内。"        12  9  4 
2   TEXT  300  100  300   200    17885     10907        5     "忍受着锥心的痛苦，罗德里戈和我不得不分开了，他将一个人去面对卡斯蒂利亚的严冬。"        12  9  4 
3   TEXT  270  090  300   200    28792     13550        5     "然而孤独的日子并不长久，熙德每到一处，当地的雇佣军战士和士兵们都热情地迎接他，心甘情愿地追随着他。很快地，他有了一支属于自己的军队，但是熙德并不满足于在卡斯蒂利亚的荒野上四处流浪。"        12  9  4 
4   TEXT  250  170  350   200    42342     12432        5     "他需要一座城堡和一名能够效忠的君主。这一次，他在最不可能的地方实现了自己的愿望。"        12  9  4 




5   PICT  242  206  400   400    00000     17885        0     "" 0 0 0
6   PICT  122  238  400   400    17885     10907        1     "" 0 0 0
7   PICT  113  143  400   400    28792     13550        2     "" 0 0 0
8   PICT  173  267  400   400    42342     12432        3     "" 0 0 0

16  SND   0    0    0     0      4          1000        0     "xc2s3.mp3" 0 0 0 

17  WND   0    0    0     0      0          54775        0     "" 0 0 0      
