ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  160  080  500   130    00000      15325       5     "在西班牙面临危险的时候，熙德终于回来了！当他带着军队前来支援阿方索国王时，柏柏尔人的进攻被彻底粉碎了，他们的领袖约瑟夫也被迫逃回了非洲。"     0   0   0   
2   TEXT  211  468  430   130    15325      13003       5     "当熙德恭敬地向阿方索致意，准备回到国王身边继续效忠时，阿方索国王却恼火地指责熙德没能尽早地赶来支援，并因此发布了又一次的流放命令。"     0   0   0 
3   TEXT  241  085  350   130    28328      14233       5     "这一次，他下令逮捕了熙德的夫人和孩子，以至于我在卡斯蒂利亚的地牢中度过了许多年。"     0   0   0 

4   PICT  123  146  400   400   00000      15325       0     ""                                 255 255 255 
5   PICT  370  101  400   400   15325      13003       1     ""                                 255 255 255 
6   PICT  115  063  400   400   28328      14233       2     ""                                 255 255 255 



17  SND   0    0    0     0     4         00000       0     "xc2s4end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         42562       0     ""  0 0 0      

