ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE


1   TEXT  250  085  350   200    00000     13374        5     "阿方索国王以警惕和敌视的目光关注着熙德，在联合了基督徒和摩尔人的力量后一天天地壮大起来。最后，他再也无法容忍了，国王派出了自己的军队，向莫塔米德的萨拉戈萨王国发起了进攻。"    12  9  4 
2   TEXT  160  200  300   200    13374     11365        5     "尽管熙德很希望能够在这重要的时刻助莫塔米德一臂之力，但是在名分上熙德仍然是阿方索的大臣，他不能和所效忠的君主在战场上刀兵相见。"    12  9  4 
3   TEXT  170  085  410   200    24740     12006        5     "由于熙德无法插手，莫塔米德只得向其他势力寻求援助。在他联络了位于直布罗陀海峡另一边的柏柏尔人之后，获得了出乎意料的强大援军。"    12  9  4 
4   TEXT  250  085  350   200    36747     06349        5     "这些蒙面的战士，带着无尽的宗教狂热，在撒哈拉的大漠中发起了一次又一次的血腥圣战。"    12  9  4 
5   TEXT  155  470  510   200    43096     15986        5     "他们的领袖约瑟夫，那名从没有在人前显露过真实面目的男子，立刻带着上万名战士和骆驼，向隔海相望的西班牙王国进军。显然，阿方索国王的军队无法与这些强大的入侵者们相抗衡。 "    12  9  4 

6   PICT  172  302  400   400    00000     13374        0     "" 0 0 0
7   PICT  161  253  400   400    13374     11365        1     "" 0 0 0
8   PICT  206  117  400   400    24740     12006        2     "" 0 0 0
9   PICT  110  189  400   400    36747     06349        3     "" 0 0 0
10  PICT  109  070  400   400    43096     15986        4     "" 0 0 0



16  SND   0    0    0     0      4          1000        0     "xc2s4.mp3" 0 0 0 

17  WND   0    0    0     0      0          59083        0     "" 0 0 0      
