ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  235  085  400   200    00000      13485       5     "面对着成群的果树林和橄榄树，那些来自于寒冷的卡斯蒂利亚的勇士们，仿佛置身于一座温暖的天堂，这里分布着无数的棕榈树和繁荣的丝绸集市，还有着丰富的鱼群和水鸟。"     0   0   0   
2   TEXT  235  085  400   300    13485      13728       5     "在熙德为城堡和城市配置了可靠的防御力量后，他派人将我和孩子们接到这里。在城堡最高的塔楼上，在那一望无际的大海前，我们终于团聚了。"     0   0   0   
3   TEXT  255  085  350   300    27213      10866       5     "我们将瓦伦西亚建设成自己的王国，统率着由八千名基督徒和两万名摩尔战士组成的军团。这是熙德的一生中最值得书写的辉煌。"     0   0   0   
4   TEXT  140  200  200   400    38080      15696       5     "现在，我们远离了阿方索国王的势力范围，贝伦戈伯爵本人正被安全地锁在瓦伦西亚的地牢中，等待着用赎金来换取自由，我们的女儿分别嫁给了他的侄子和继承人，以确保将来的和平。"     0   0   0   
5   TEXT  140  200  200   400    53777      16079       5     "然而熙德的传奇并没有终结于此，狂热的约瑟夫和他的柏柏尔部落正在筹划着另一次入侵，瓦伦西亚的晚霞将再一次染上血红。"     0   0   0   




6   PICT  178  272  400   400   00000      13485       0     ""                                 255 255 255 
7   PICT  246  265  400   400   13485      13728       1     ""                                 255 255 255 
8   PICT  319  170  400   400   27213      10866       2     ""                                 255 255 255 
9   PICT  379  079  400   400   38080      15696       3     ""                                 255 255 255 
10  PICT  350  074  400   400   53777      16079       4     ""                                 255 255 255 



17  SND   0    0    0     0     4         00000       0     "xc2s5end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         69857       0     ""  0 0 0      

