ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE


1   TEXT  255  085  350   200    00000     12074        5     "熙德再一次地踏上了流放的路途，这一次再没有摩尔人来迎接他了。熙德徘徊在卡斯蒂利亚的荒野上，怀疑自己的人生是否已走到尽头。"    12  9  4 
2   TEXT  255  085  350   200    12074     22807        5     "但事实并非如此，许多雇佣军和士兵们都听说过他的伟大事迹，即使没有城堡，他们仍然渴望加入到熙德的军队中。随着熙德不断地向南行进，越来越多的基督徒和穆斯林战士加入了他的阵营。最终，熙德有了一支足以建立自己王国的强大军团。"    12  9  4 
3   TEXT  255  445  350   200    34881     08863        5     "阿方索国王将他贪婪的目光投向了美丽的瓦伦西亚，但熙德离这座城市很近并有可能先一步抵达。"    12  9  4 
4   TEXT  240  085  350   200    43744     12794        5     "如果熙德占领了瓦伦西亚，他将不再担心受到阿方索国王的迫害，并且有了足以对抗柏柏尔人第二次入侵的坚固堡垒。"    12  9  4 
5   TEXT  125  200  250   200    56539     11367        5     "就在这个时候，意想不到的事情发生了。熙德的宿敌，巴塞罗纳的贝伦戈伯爵，带着他的军团向熙德发起了攻击。"    12  9  4 

6   PICT  161  205  400   400    00000     12074        0     "" 0 0 0
7   PICT  135  256  400   400    12074     22807        1     "" 0 0 0
8   PICT  141  089  400   400    34881     08863        2     "" 0 0 0
9   PICT  167  157  400   400    43744     12794        3     "" 0 0 0
10  PICT  379  128  400   400    56539     11367        4     "" 0 0 0


16  SND   0    0    0     0      4          1000        0     "xc2s5.mp3" 0 0 0 

17  WND   0    0    0     0      0          67906        0     "" 0 0 0      
