ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  241  085  350   068    00000      07244       5     "这片土地终于迎来了黎明的曙光，柏柏尔的军队被击溃了，瓦伦西亚城仍然坚固地屹立着。"     0   0   0   
2   TEXT  180  468  450   100    07244      09938       5     "在阿方索国王本人到达之前，他不允许我们将熙德下葬。当他抵达之后，各项埋葬的提议都被否决了。"     0   0   0   
3   TEXT  241  085  350   200    17182      15325       5     "最后，熙德的尸体被保存在教堂的祭坛旁边，坐在他从摩尔人那里得到的象牙凳上，身穿着名贵的丝绸衣服，左手中紧握着他的武器，提真。"     0   0   0   
4   TEXT  256  130  350   200    32507      09052       5     "然而瓦伦西亚将由谁来统治呢？是卡斯提耳的阿方索国王，还是巴塞罗纳的贝伦戈伯爵？不，瓦伦西亚是我的。 "     0   0   0   
5   TEXT  460  200  200   400    41559      19380       5     "是我本人，西蒙娜·迪亚斯，继承了我死去丈夫的王国。如果柏柏尔人胆敢再次进犯瓦伦西亚，我将统率着罗德里戈·迪亚斯，熙德 康佩阿多尔的军队和他们决一死战。"     0   0   0   


6   PICT  136  179  400   400   00000      07244       0     ""                                 255 255 255 
7   PICT  095  067  400   400   07244      09938       1     ""                                 255 255 255 
8   PICT  246  228  400   400   17182      15325       2     ""                                 255 255 255 
9   PICT  140  227  400   400   32507      09052       3     ""                                 255 255 255 
10  PICT  127  064  400   400   41559      19380       4     ""                                 255 255 255 

17  SND   0    0    0     0     4         00000       0     "xc2s6end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         60940       0     ""  0 0 0      

