ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE




1   TEXT  250  085  350   200    00000     18761        5     "我们陷入了相当不利的局面，熙德立刻向四处派出信使，但事实上并没有多少援军。阿拉贡王国地处遥远，无法解燃眉之急，卡斯蒂利亚的阿方索国王看来也不会对熙德作出什么援助。" 12  9  4 2   
2   TEXT  420  085  250   400    18761     11331        5     "就连熙德的盟友，摩尔王莫塔米德，也不能提供任何的援助。约瑟夫已经将他流放到荒凉的撒哈拉大沙漠，他将和他的诗篇一起，在忧伤中度过最后的岁月。" 12  9  4 
3   TEXT  140  220  250   400    30093     14117        5     "柏柏尔人骑着马，在连续的十天十夜里高声地呐喊着，并不停地用武器敲击用河马皮制成的盾牌发出响声。熙德安慰着城中的战士们，虔诚地祈祷，并布置着反击的计划。" 12  9  4 
4   TEXT  400  085  250   200    44210     18204        5     "真是无法令人置信，在一次对柏柏尔人的成功突袭中，罗德里戈，我的熙德，被一支流箭命中了。这使得战局急转直下，熙德的卫士们竭尽了全力才将他救回了城堡。" 12  9  4 
5   TEXT  360  100  300   200    62415     10959        5     "罗德里戈和我都知道，他的生命之火即将熄灭，但我们也明白如果现在失去了熙德的领导，瓦伦西亚的战士们将不再拥有对抗强敌柏柏尔人的勇气。 " 12  9  4 
6   TEXT  160  085  300   200    73375     12353        5     "于是，在熙德停止呼吸后，我将我的丈夫用皮带缚在坐骑贝比卡上，把他的长剑 提真 放在他的手中。贝比卡像往常一样挺立在瓦伦西亚的城上。" 12  9  4 
7   TEXT  420  085  250   400    85728     08010        5     "我唯一的希望是人们不要发现这个秘密，他们的熙德已经不在人世了。" 12  9  4 


8    PICT  109  257  400   400    00000     18761        0     "" 0 0 0
9    PICT  118  231  400   400    18761     11331        1     "" 0 0 0
10   PICT  392  099  400   400    30093     14117        2     "" 0 0 0
11   PICT  117  242  400   400    44210     18204        3     "" 0 0 0
12   PICT  118  111  400   400    62415     10959        4     "" 0 0 0
13   PICT  326  194  400   400    73375     12353        5     "" 0 0 0
14   PICT  145  062  400   400    85728     08010        6     "" 0 0 0


16  SND   0    0    0     0      4          1000        0     "xc2s6.mp3" 0 0 0 

17  WND   0    0    0     0      0          93738        0     "" 0 0 0      
