ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  340  350  350   200    00000      24706       5     "记载这段文字的是科提墨克，特诺奇提兰的雄鹰战士。一项征兆出现在森林的上方，就象谷穗的形状，将天空照耀得如同黎明一般，仿佛是流淌着火焰，一滴一滴地，宛若蓝天的伤口。我是一名战士，不是牧师，并不知道这一征兆意味着什么。"     12  9  4    
2   TEXT  140  105  350   200    24706      14303       5     "我询问先知和术士们，这是否代表着一场新的战争即将来临，但他们总是以谜一般的话语来回答我。“神希望得到更多的献祭”是他们的答案，这是他们唯一的答案。"     12  9  4    
3   TEXT  360  180  300   400    39009      13374       5     "在献祭的名义下，我们的帝国失去了许多雨林和火山地带。术士告诉我们，为了确保太阳能够继续升起，我们必须在每一天都为神献出祭品。"     12  9  4    
4   TEXT  360  200  300   450    52384      16161       5     "接力队花了整整两天的时间，把我的消息带到了两百里以外的特诺奇提兰城。在两天之后，我的叔父，阿兹特克的皇帝，蒙特苏马，作出了回复。"     12  9  4    
5   TEXT  120  105  350   200    68545      10402       5     "蒙特苏马的牧师们预言，羽蛇神即将重返人间。除此之外，还有什么能解释着一征兆呢？"     12  9  4    
6   TEXT  300  105  350   200    78947      14303       5     "蒙特苏马命令战士们捍卫以往的胜利，坚守帝国领土和敌对势力之间的雨林地带。我们必须控制住祭奉羽蛇神的四座神殿。"     12  9  4    
7   TEXT  130  105  350   200    93251      20387       5     "阿兹特克帝国是强大的，并不断地拓宽领土，我们有着很多敌人。我们必须守卫这些神殿不遭到敌人的破坏，以准备迎接Quetzalcoatl的最终降临。"     12  9  4    

8    PICT  089  085  400   400   00000      24706       0     ""                                 255 255 255 
9    PICT  286  146  400   400   24706      14303       1     ""                                 255 255 255 
10   PICT  098  186  400   400   39009      13374       2     ""                                 255 255 255 
11   PICT  112  152  400   400   52384      16161       3     ""                                 255 255 255 w
12   PICT  218  151  400   400   68545      10402       4     ""                                 255 255 255 
13   PICT  109  112  400   400   78947      14303       5     ""                                 255 255 255 
14   PICT  254  194  400   400   93251      20387       6     ""                                 255 255 255 

15  SND   0    0    0     0     4         00000       0     "xc3s1.mp3"                        0   0   0 
16  WND   0    0    0     0     0         113638       0     ""  0 0 0      

