ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  140  120  300   200    00000     15217        5     "当我的勇士们占领了所有的神殿并打败了日奇密欧和特拉理科，我们踏上了返回特诺奇提兰的路途，满载着带给皇帝蒙特苏马的礼物：翡翠，羽毛，还有那些战俘。" 12  9  4 
2   TEXT  250  120  350   200    15217     07073        5     "我们建立在湖上的王城是如此的巨大，对于那些常年居住在雨林的人们是如此的不可思议。" 12  9  4 
3   TEXT  190  120  400   200    22291     16272        5     "皇帝蒙特苏马和他的妻妾们居住在宫殿中最奢华的部分，当我们汇报着战况时，他正享用着金杯中的巧克力饮料。乐师们吹奏着优美的旋律，蒙面的女郎表演着动人的舞蹈。" 12  9  4 
4   TEXT  140  100  500   200    38563     17878        5     "当初我的叔父蒙特苏马登上王位的时候，这里曾经举办过一次盛大的庆典。然而现在有些人怀疑他的领导能力，有的时候他显得优柔寡断，而且他本人很少带领战士们出征。" 12  9  4 
5   TEXT  360  320  300   200    56442     22731        5     "蒙特苏马的牧师们预示了不久之后，羽蛇神要再次降临人世。我曾为迎接他的来到做过贡献，因此得到了一柄新的黑曜石战刀，并晋升为美洲虎战士。那天夜里城里举行了许多庆祝的仪式，空气中弥漫着浓郁的香气。" 12  9  4 
6   TEXT  140  120  300   200    79174     16445        5     "但是当我走在皇宫的阶梯上，仍然看得到湖面上的征兆，仿佛在向午夜的天空射出一束束电光。科提墨克，特诺奇提兰的美洲虎战士，如是记载。" 12  9  4 


7    PICT  207  138  400   400    00000     15217        0     "" 0 0 0
8    PICT  285  165  400   400    15217     07073        1     "" 0 0 0
9    PICT  132  240  400   400    22291     16272        2     "" 0 0 0
10   PICT  248  153  400   400    38563     17878        3     "" 0 0 0
11   PICT  132  119  400   400    56442     22731        4     "" 0 0 0
12   PICT  248  107  400   400    79174     16445        5     "" 0 0 0



16  SND   0    0    0     0      4          1000        0     "xc3s1end.mp3" 0 0 0 

17  WND   0    0    0     0      0          95619        0     "" 0 0 0      
