ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  140  100  550   300    00000     23034        5     "记载这段文字的是科提墨克，特诺奇提兰的美洲虎战士。诸神的愤怒仿佛仍然没有平息，在同一年里，另一项征兆出现了。祭奉恶魔Huitzlopochtli的神庙突然爆发出炽热的火焰，当人们匆忙将水泼洒到烈火中，却引来了更剧烈的爆炸。" 12  9  4 
2   TEXT  140  200  200   400    23034     19882        5     "我询问我们的皇帝蒙特苏马，我们到底如何才能取悦于神明。他那些傲慢的牧师作出了答复，阿兹特克帝国需要更多的战俘。太阳神和雨神，甚至还有羽蛇神，向我们索取更多的祭奉。" 12  9  4 
3   TEXT  130  150  300   200    42916     13541        5     "我们的特诺奇提兰城邦有两个盟友，一起组成了三国同盟。蒙特苏马命令三国同盟向我们长期的敌人，特拉克斯克拉发起进攻。" 12  9  4 
4   TEXT  130  200  200   300    56457     13825        5     "按照惯例，我向特拉克斯克拉送去了盾牌、弓箭和斗篷，以示宣战。然后我们开始向森林深处进发，美洲虎和雄鹰的旗帜不久将与特拉克斯克拉的苍鹰之旗遭遇。" 12  9  4 
5   TEXT  250  110  375   068    70283     08409        5     "从雨林中飞起的鸟群遮蔽了蓝天，似乎是要远离这即将来临的腥风血雨。" 12  9  4 

6   PICT  113  180  400   400    00000     23034        0     "" 0 0 0
7   PICT  334  144  400   400    23034     19882        1     "" 0 0 0
8   PICT  294  104  400   400    42916     13541        2     "" 0 0 0
9   PICT  331  141  400   400    56457     13825        3     "" 0 0 0
10  PICT  099  160  400   400    70283     08409        4     "" 0 0 0



16  SND   0    0    0     0      4          1000        0     "xc3s2.mp3" 0 0 0 

17  WND   0    0    0     0      0          78692        0     "" 0 0 0      
