ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  200  120  450   150    00000      16997       5     "最先到达特诺奇提兰的信使描述着小山和城堡在海上浮动的景象。蒙特苏马得到的消息越来越夸张：他们能够发射石头，射出电光和燃烧的火焰能够轻易地将武器粉碎。"     12  9  4    
2   TEXT  200  120  450   150    16997      16998       5     "他们乘坐在没有犄角的巨鹿背上，他们的剑是铁制的，他们的弓箭是铁制的，他们的盾牌是铁制的，他们的盔甲是铁制的。显然羽蛇神重返人间了！"     12  9  4    
3   TEXT  340  120  350   168    33994      17460       5     "蒙特苏马坐在可旋转的王座上，听完了这些惊慌失措的汇报。他下令向这些到达者送去丰厚的礼物，希望羽蛇神在来到特诺奇提兰时能够善待自己。"     12  9  4    
4   TEXT  360  220  350   168    51455      21350       5     "“他已经回来了”，蒙特苏马悄悄地对我说，“他正在寻求着原本属于他的一切”。我紧握着手中的武器，没有说一句话。我怎么能反对皇帝的话呢？科提墨克，特诺奇提兰的美洲虎战士，如是记载。"     12  9  4    

5   PICT  169  228  400   400   00000      16997       0     ""                                 255 255 255 
6   PICT  259  203  400   400   16997      16998       1     ""                                 255 255 255 
7   PICT  116  216  400   400   33994      17460       2     ""                                 255 255 255 
8   PICT  132  102  400   400   51455      21350       3     ""                                 255 255 255 




17  SND   0    0    0     0     4         00000       0     "xc3s2end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         72806       0     ""  0 0 0      

