ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  180  400  450   200    00000     19990        5     "记载这段文字的是科提墨克，特诺奇提兰的美洲虎战士。另一项征兆出现了，巨大城市特诺奇提兰四周的湖面上掀起了巨大的波涛，湖水沸腾着，冒出了大量的气泡，将不少临近的房屋卷入了水中。" 12  9  4 
2   TEXT  400  200  300   200    19990     14746        5     "我陪同着帝国的使者去会见那些到来者。我们穿越了敌对势力特拉克斯克拉的领地，朝着海岸前行。最后我们走出了森林，那些陌生人在欢迎我们的同时，仍然把武器留在了身边。" 12  9  4 
3   TEXT  230  110  400   200    34737     21641        5     "我告诉他们，我们是阿兹特克帝国蒙特苏马大帝的使者。他们的首领说他们是西班牙人，他的名字叫做科尔特斯。尽管他们的盔甲和坐骑似乎是来自于另一个世界，但对于我来说他们并不像是羽蛇神。" 12  9  4 
4   TEXT  160  200  300   200    56378     12817        5     "我们向科尔特斯献上了最好的棉纱和飞禽的羽毛，不过似乎他对那些金质的装饰品更感兴趣。他不断地向我们打听在特诺奇提兰是否有更多的金子。" 12  9  4 
5   TEXT  140  400  550   200    69195     26877        5     "到现在为止，科尔特斯在进军特拉克斯克拉的路途上没有受到任何有力的反抗。西班牙人最初曾和特拉克斯克拉发生过一些战斗，然而当科尔特斯听说了特诺奇提兰的的面积和阿兹特克勇士的数量之后，他建议西班牙人和特拉克斯克拉一起，向阿兹特克帝国发起进攻。" 12  9  4 

6   PICT  268  128  400   400    00000     19990        0     "" 0 0 0
7   PICT  122  131  400   400    19990     14746        1     "" 0 0 0
8   PICT  182  301  400   400    34737     21641        2     "" 0 0 0
9   PICT  353  147  400   400    56378     12817        3     "" 0 0 0
10  PICT  098  078  400   400    69195     26877        4     "" 0 0 0







16  SND   0    0    0     0      4          0        0     "xc3s3.mp3" 0 0 0 

17  WND   0    0    0     0      0          96072        0     "" 0 0 0      
