ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  141  110  300   200    00000      19681       5     "尽管阿兹特克的战士们相当勇敢地作战，我的部下仍然被西班牙人所骑乘的动物和他们所使用的火器所惊吓。我们经受住了这次攻击，但我认为现在最好是向特诺奇提兰撤退，并向皇帝蒙特苏马报告我们所获知的一切。"     12 9 4  
2   TEXT  241  390  450   168    19681      14962       5     "我不知道我的叔父，蒙特苏马是出于胆怯还是为了保护我们免受神灵的愤怒，他向科尔特斯送去了更多的礼物，并以个人的名义邀请他来王城做客。"     12 9 4  
3   TEXT  130  120  350   168    34644      20742       5     "当蒙特苏马在城外的堤道上迎接科尔特斯时，我也在场。那些西班牙人显然从来没见过任何类似特诺奇提兰的城市，他们凝视着色彩鲜艳的集市和金字塔，矗立在特斯科科湖中心的人工岛上。"     12 9 4  
4   TEXT  270  120  350   168    55387      10371       5     "一些西班牙的士兵询问这一切是不是梦，这些景观都是闻所未闻，不可思议的。"     12 9 4  
5   TEXT  140  250  300   368    65758      26314       5     "蒙特苏马带着科尔特斯登上金字塔的顶端，向他介绍那些纵横分布的水道和街区。但科尔特斯似乎更关心那些金质的装饰品，并把他所能找到的金子纳入自己的腰包。我不再相信这些人是羽蛇神。科提墨克，特诺奇提兰的美洲虎战士，如是记载。"     12 9 4  


6    PICT  365  148  400   400   00000      19681       0     ""                                 255 255 255 
7    PICT  112  104  400   400   19681      14962       1     ""                                 255 255 255 
8    PICT  332  150  400   400   34644      20742       2     ""                                 255 255 255 
9    PICT  109  212  400   400   55387      10371       3     ""                                 255 255 255 
10   PICT  365  148  400   400   65758      26314       4     ""                                 255 255 255 




17  SND   0    0    0     0     4         00000       0     "xc3s3end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         92072       0     ""  0 0 0      

