ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  360  250  300   200    00000     14210        5     "记载这段文字的是科提墨克，特诺奇提兰的囚犯。接下来的征兆我们没有看见，但是听到一名女子在夜里哭泣，诉说她没能隐藏自己的孩子。" 12  9  4 
2   TEXT  160  250  300   200    14210     23684        5     "诸多的疑问困扰着皇帝蒙特苏马，科尔特斯到底是不是羽蛇神，或者他只是个普通人而已？就在皇帝陷入沉思的时候，城中居民的情绪越来越不稳定。科尔特斯时刻派人监视着皇帝本人，不久后蒙特苏马在自己的皇宫里成为了囚犯。就这样，西班牙人不伤一兵一卒占领了特诺奇提兰。" 12  9  4 
3   TEXT  140  180  200   300    37894     10031        5     "西班牙人搜集了所有他们能够找到的金子，他们根本不在乎我们的艺术品或是装饰品，他们一心只想着把这些金子带回西班牙去。" 12  9  4 
4   TEXT  250  200  300   200    47925     07801        5     "他们假借着神的名义胡作非为，当牧师们提出抗议的时候，被他们无情的杀害了。" 12  9  4 
5   TEXT  290  180  300   200    55727     08452        5     "特诺奇提兰的居民和战士们被彻底地激怒了，我们知道，不管我们的皇帝是否承认，这些人决不是神。" 12  9  4 
6   TEXT  360  200  300   200    64179     16550        5     "骚乱首先在集市和宫殿中爆发了，当蒙特苏马本人出现在城墙上，希望大家安静下来的时候，愤怒的人群向他投掷了石块。现在是我们把那些所谓的神赶出特诺奇提兰的时候了。" 12  9  4 


7    PICT  091  175  400   400    00000     14210        0     "" 0 0 0
8    PICT  434  142  400   400    14210     23684        1     "" 0 0 0
9    PICT  310  119  400   400    37894     10031        2     "" 0 0 0
10   PICT  128  331  400   400    47925     07801        3     "" 0 0 0
11   PICT  134  252  400   400    55727     08452        4     "" 0 0 0
12   PICT  119  160  400   400    64179     16550        5     "" 0 0 0





16  SND   0    0    0     0      4          1000        0     "xc3s4.mp3" 0 0 0 

17  WND   0    0    0     0      0          80729        0     "" 0 0 0      
