ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  170  420  475   200    00000      12870       5     "西班牙人把那一夜称为la noche triste，在他们的语言中解释为悲伤之夜。尽管西班牙人在我们的城市和宫殿中设置了许多路障，但我们的进攻并没有因此而停止。"     12 9 4   
2   TEXT  410  120  300   200    12870      11092       5     "我们使用石块、弹弓和弓箭把那些西班牙人和特拉克斯克拉人赶出了特诺奇提兰的街道，一直追击到三座跨越特斯科科湖的桥梁上。"     12 9 4   
3   TEXT  241  150  350   168    23962      16997       5     "数以千计的人死去了。那些西班牙人不是被战刀或标枪杀死的，是由于他们舍不得丢下财宝而被淹死的。特诺奇提兰成了一片废墟，但是这座城市又回到了我们的手中。"     12 9 4   
4   TEXT  241  150  350   168    40960      22227       5     "许多英勇的阿兹特克战士们丧失了生命，包括尊贵的蒙特苏马。西班牙人声称是我们用石块杀害了他。对我们来说，这同样是一个悲伤的夜晚。科提墨克，特诺奇提兰的保卫者，如是记载。"     12 9 4   


5   PICT  113  102  400   400   00000      12870       0     ""                                 255 255 255 
6   PICT  131  175  400   400   12870      11092       1     ""                                 255 255 255 
7   PICT  145  282  400   400   23962      16997       2     ""                                 255 255 255 
8   PICT  199  320  400   400   40960      22227       3     ""                                 255 255 255 


17  SND   0    0    0     0     4         00000       0     "xc3s4end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         63187       0     ""  0 0 0      

