ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  141  120  450   168    00000      17925       5     "我希望那些幸存的西班牙人能够看到他们的同伴是如何被拖上金字塔的。也许这样他们就会明白，为什么我们如此敬畏羽蛇神的愤怒。也许他们也会同样感受到这一恐惧。"     12 9 4   
2   TEXT  480  200  200   300    17925      15359       5     "战斗结束之后，很多工作等着我们去完成。在和西班牙人战斗的期间，我们的城市遭受了很大程度的破坏，牧师们开始整修神庙，重塑那些被西班牙人毁坏的雕像。"     12 9 4   
3   TEXT  241  120  350   168    33285      12411       5     "一场突如其来的瘟疫席卷了整个特诺奇提兰，我们开始了一项盛大的祭神仪式。许多人都无法行动，只能躺在床上，还有不少人丧失了生命。"     12 9 4   
4   TEXT  341  250  350   168    45696      22058       5     "我们不知道是否神仍然对我们感到不满，也许这是西班牙人使用的某种武器。如果科尔特斯这时候回来，他将看到一个极度虚弱的城市。我不能让这样的事发生。科提墨克，特诺奇提兰的皇帝，如是记载。"     12 9 4   

5   PICT  383  175  400   400   00000      17925       0     ""                                 255 255 255 
6   PICT  109  153  400   400   17925      15359       1     ""                                 255 255 255 
7   PICT  274  259  400   400   33285      12411       2     ""                                 255 255 255 
8   PICT  159  145  400   400   45696      22058       3     ""                                 255 255 255 




17  SND   0    0    0     0     4         00000       0     "xc3s5end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         67755      0     ""  0 0 0      

