ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE


1   TEXT  340  200  300   400    00000     23312        5     "记载这段文字的是科提墨克，特诺奇提兰的皇帝。蒙特苏马的死使得我们更加地愤怒。我决定亲自带领战士们对敌人发起进攻。“现在，科提墨克”，牧师对我说道，“你就是我们的新皇帝”。" 12  9  4 
2   TEXT  160  130  300   200    23312     10309        5     "现在我坐在宫殿里的王座上，头上戴着皇帝的王冠。整天戴着这件王冠可不是什么舒服的事情。" 12  9  4 
3   TEXT  130  110  500   350    33622     12538        5     "科尔特斯还没有走远，由于携带了大量的金子，他们的行动也因此而显得迟缓。当他们试图登上湖岸逃走时，我的战士们乘着独木舟一路跟踪追击。" 12  9  4 
4   TEXT  130  150  200   350    46161     15197        5     "我命令其他的战士们从路上发起攻击，很显然，科尔特斯想要逃回盟友特拉克斯克拉的领地。在特斯科科湖的北岸，我们追上了逃亡的西班牙人。" 12  9  4 


5   PICT  155  101  400   400    00000     23312        0     "" 0 0 0
6   PICT  315  186  400   400    23312     10309        1     "" 0 0 0
7   PICT  274  226  400   400    33622     12538        2     "" 0 0 0
8   PICT  352  104  400   400    46161     15197        3     "" 0 0 0





16  SND   0    0    0     0      4          0000        0     "xc3s5.mp3" 0 0 0 

17  WND   0    0    0     0      0          61358        0     "" 0 0 0      
