ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  110  110  510   200    00000     28885        5     "记载这段文字的是科提墨克，特诺奇提兰的皇帝。西班牙人很快会再次发起进攻。我曾经希望科尔特斯一直逃回到他的出发地，但他最终还是在Tlaxcala重整旗鼓，准备反扑。我想他是决不会放过任何能够到手的黄金，仍然梦想着财富和荣耀，这些西班牙人一定会再次进攻特诺奇提兰。" 12  9  4 
2   TEXT  400  220  300   100    28885     12074        5     "在特拉克斯克拉，科尔特斯在陆地上建造了很多战舰。然后他在雨林砍伐出一条通道，把所有的战舰运送到特斯科科湖上。" 12  9  4 
3   TEXT  400  220  300   100    40960     07801        5     "他知道我的阿兹特克战士能够坚守住通向Tenochtitlan的桥梁，但我们在水上的防御是非常脆弱的。" 12  9  4 
4   TEXT  460  230  200   200    48761     11331        5     "为了迎接这最后一战，我召集了所有的部队。牧师们号召战士们为了守卫阿兹特克的诸神和我们光荣的城市而奋勇作战。"  12  9  4 
5   TEXT  140  110  510   200    60093     17641        5     "当我登上宏伟的神庙并吹奏起号角时，战士们通过燃烟发出讯号，表示已经做好了准备。Tenochtitlan即将遭受敌人的进攻，为了夺取最后的胜利，英勇的阿兹特克战士会毫不犹豫地献出生命。  " 12  9  4 



6   PICT  319  206  400   400    00000     28885        0     "" 0 0 0
7   PICT  102  167  400   400    28885     19876        1     "" 0 0 0
8   PICT  116  114  400   400    48761     11331        2     "" 0 0 0
9   PICT  238  315  400   400    60093     17641        3     "" 0 0 0



16  SND   0    0    0     0      4          0000        0     "xc3s6.mp3" 0 0 0 

17  WND   0    0    0     0      0          77734        0     "" 0 0 0      
