ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  180  110  450   168    00000      22886       5     "就在不久之前，五十万阿兹特克人的家园，伟大的特诺奇提兰，业已成为了一片废墟。但是，我们会重新建立起一座新城，我们曾经亲手建造了这座城市和诸多的神庙，我们可以再一次完成这些工程。"     12 9 4   
2   TEXT  241  120  350   268    22886      31448       5     "阿兹特克帝国最终经受住了这次挑战，但是不久会有更多的西班牙人来到这里。我不知道在这新的世界中是否有我们的容身之地。我本可以向神询问这一切，但我知道得到的答案一定是献上更多的祭奉，而我们的血已经流了太多太多。我的人民做了这样一首诗来纪念这场仍未结束的战争："     12 9 4   
3   TEXT  241  120  350   168    54334      17414       5     "折断的长矛躺在路中，我们在悲伤中扯下头发，房屋没了屋顶，墙壁上洒满了鲜血。科提墨克，特诺奇提兰的皇帝，如是记载。"     12 9 4   


4   PICT  230  178  400   400   00000      22886       0     ""                                 255 255 255 
5   PICT  095  193  400   400   22886      31448       1     ""                                 255 255 255 
6   PICT  119  114  400   400   54334      17414       2     ""                                 255 255 255 



17  SND   0    0    0     0     4         00000       0     "xc3s6end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         71749       0     ""  0 0 0      

