ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  120  110  450   135    00000      27492       5     "无法想象在这样一个美好的秋季，世界的末日即将来临。穆斯林的铁骑狂潮席卷了整个欧洲，以闪电般的速度攻克了波尔多和普瓦捷等重镇，转眼间法兰克王国已经丧失了大部分的领土。"     0   0   0   
2   TEXT  120  110  450   100    27492      07430       5     "现在，铁锤查理率领着士气低靡的法兰克军团，准备在最后的据点图尔城和敌人展开决战。"     0   0   0   
3   TEXT  190  110  450   100    34922      16253       5     "穆斯林的骑兵，已经越过了维埃纳河。铁锤的骑士和步兵们，身披着沉重的铁制甲胄，在穆斯林军队和图尔城之间设下最后的战场。"     0   0   0   
4   TEXT  190  110  450   100    51176      16422       5     "秃鹰在天空中盘旋着，似乎在等待着将要爆发的激战。其它的欧洲国家忧虑地关注着图尔城，现在已经到了伊斯兰势力入侵的最高潮，这场战斗是欧洲基督教王国最后的机会。"     0   0   0   



5   PICT  313  232  400   400   00000      34922       1     ""                                 255 255 255 
6   PICT  159  219  400   400   34922      67599       2     ""                                 255 255 255 



15  SND   0    0    0     0     4         00000       0     "xc4s1.mp3"                        0   0   0 
16  WND   0    0    0     0     0         67599       0     ""  0 0 0      

