ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  180  140  450   168    00000      21733       5     "法兰克军团的核心力量是铁锤查理所率领的骑士们，但他知道他的骑兵们缺乏统一行动的能力，携带着沉重的武器和盔甲，无法和机动灵活的穆斯林骑兵周旋。于是，铁锤命令所有的骑士下马，加入步兵方阵的行列，和法兰克剑士们一起，用盾牌组成了一道密不透风的坚固防线。"     0   0   0   
2   TEXT  180  140  450   168    21733      17832       5     "穆斯林军队总是利用迅猛地攻势夺取胜利，他们在面对法兰克人的防御战术时显得束手无策。穆斯林骑兵射出的弓箭被法兰克人的盔甲所阻挡，轻骑兵的战力也不足以突破强悍的方阵。"     0   0   0   
3   TEXT  400  220  300   400    39566      57730       5     "在遭受了沉重的反击之后，穆斯林的骑兵丢盔弃甲、溃不成军，只得逃往比利牛斯山脉和西班牙境内。铁锤查理的法兰克王国最终发展为神圣罗马帝国，而他本人也成为了德国和法国的创建者。"     0   0   0   

4   PICT  193  338  400   400   00000      39566       0     ""                                 255 255 255 
5   PICT  110  064  400   400   39566      57730       1     ""                                 255 255 255 




17  SND   0    0    0     0     4         00000       0     "xc4s1end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         57730       0     ""  0 0 0      

