ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  110  110  425	  168    00000      21176       5     "阴暗的议事厅显得非常空旷，铁锈、焦油和毛皮的气味以及猎狗的鼾声充斥着整个大厅。一位名为埃里克的男子握紧了双拳慷慨陈词，他呼出的气息和屋内的烟雾缭绕在一起。"     0   0   0   
2   TEXT  110  110  425   168    21176      24334       5     "他对人们讲述着探险家和突袭者的传奇，那片能够吞没所有舰船的神秘海域和一块未发现的可供维京人居住的陆地。他鼓励维京人离开寒冷的故乡，穿越广阔的海域，到达那遍布谷类、葡萄和树木的新世界。"     0   0   0  
3   TEXT  250  120  400   200    45511      19574       5     "对于维京人来说，埃里克描述的景象无异于天堂一般，而北欧的勇士们本就是天生的冒险家。当他询问众人的意愿时，人们将武器扔在桌上，高声呼喊着他的名字。埃里克露出了微笑。"     0   0   0  


4   PICT  316  116  400   400   00000      45511       0     ""                                 255 255 255 
5   PICT  182  300  400   400   45511      19574       1     ""              255 255 255 


15  SND   0    0    0     0     4         00000       0     "xc4s2.mp3"                        0   0   0 
16  WND   0    0    0     0     0         65085       0     ""  0 0 0      

