ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  110  080  590   88    00000     18575       5     "维京的历史，诸多英雄的传奇，都是通过口述的方式世代相传。最著名的英雄传奇记载了红发埃里克率领维京人，乘坐小船穿越波澜壮阔的海洋，建立新的王国。"     0   0   0   
2   TEXT  100  085  590   80    18575     17182       5     "文兰，那片维京人发现的新世界，对他们并不友好。当地的原住民是勇猛的战士，尽管他们缺乏铁制的武器，但仍然和入侵者展开激烈的搏斗，以捍卫自己的领土。 "     0   0   0   
3   TEXT  100  110  550   70     35758     13421      5     "一望无际的北大西洋，将位于新大陆的维京人和他们的家乡隔离开来，维京人在经历了漫长的岁月才建立起新的殖民地。"     0   0   0   


4   PICT  272  167  400   400   00000      35758       0     ""                                 255 255 255 
5   PICT  214  176  400   400   35758      13421       1     ""                                 255 255 255 




17  SND   0    0    0     0     4         00000       0     "xc4s2end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         49179       0     ""  0 0 0      

