ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  450  220  200   400    00000      21733       5     "雇佣兵和诺曼骑士们正以怀疑的目光审视着那些在海中摇晃不定的舰船。是什么原因促使威廉公爵将这么多马匹放上简陋的运输船上？威廉全然不顾众人的疑惑，远远地眺望着海峡彼岸的英格兰。"     0   0   0   
2   TEXT  450  220  200   400    21733      14024       5     "爱德华国王已经不在人世了，现在有三个人争夺着英格兰的统治权。撒克逊的哈罗德正坐在英格兰的王位上，加紧建造沿岸的防御工事以对抗两名入侵者。 "     0   0   0   
3   TEXT  190  110  450   100    35758      15826       5     "哈罗德哈佐德，丹麦和挪威的国王，派出了维京战士由北面登陆，同时威廉也从南部入侵了英格兰。三方势力互相角逐的结局，就象笼罩在英吉利海峡的浓雾一般扑朔迷离。"     0   0   0   
4   TEXT  190  110  450   120    51585      23531       5     "撒克逊 哈罗德的近卫军是职业军人，不是雇佣兵。威廉唯一能打败他们的机会是使用重装骑兵。但是在此之前，他必须通过这些不可靠的小船，把所有的马匹运到对岸去。决定英格兰未来的时刻，很快就要来临了。"     0   0   0   

5   PICT  128  098  400   400   00000      35758       0     ""                                 255 255 255 
6   PICT  111  230  400   400   35758      39357       1     ""                                 255 255 255 

15  SND   0    0    0     0     4         00000       0     "xc4s3.mp3"                        0   0   0 
16  WND   0    0    0     0     0         75116       0     ""  0 0 0      

