ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  120  220  250   188    00000      19619       5     "撒克逊哈罗德的近卫军要誓死保卫他的王冠，他们和维京人在斯坦福德桥展开了血战，局面僵持不下。然后哈罗德带领着疲惫的军团向南行军，在哈斯丁与征服者威廉遭遇了。"     0   0   0   
2   TEXT  120  220  250   188    19619      16975       5     "威廉的弓箭手和长枪兵无法对抗经验丰富的撒克逊近卫军。哈罗德甚至粉碎了诺曼骑士的冲锋。威廉本人也在激战中受伤落马，当他已死去的谣言传出时，诺曼士兵开始逃离战场。"     0   0   0   
3   TEXT  350  240  320   178    36594      23219       5     "但威廉并没有死，他取下了头盔，让士兵们清楚地看到他刮净胡须的脸庞。威廉带领着重装骑士再一次地冲向敌人，击败了哈罗德的近卫军，打垮了撒克逊军团，并最终占领了伦敦，在圣诞节那天加冕为英国国王。"     0   0   0   
4   TEXT  350  240  320   178    59814      15522       5     "威廉的统治，最终奠定了英格兰在世界舞台上的领导地位，因此1066年也成为英国历史上最著名的年份之一。"     0   0   0   




5   PICT  383  183  400   400   00000      36594       0     ""    0 0 0
6   PICT  122  124  400   400   36594      38742       1     ""    0 0 0                             255 255 255 




17  SND   0    0    0     0     4         00000       0     "xc4s3end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         75337       0     ""  0 0 0      

