ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  260  115  350   130    00000      18898       5     "在太阳下山之前，拜占庭军团能够将土耳其人的攻势一一瓦解。但每当黄昏降临安纳托利亚平原之后，移动缓慢的甲胄骑兵却无法抵御土耳其人轻骑部队的骚扰。"     0   0   0   
2   TEXT  260  115  350   130    18898      10916       5     "拜占庭军团再忍受了长期的折磨之后，终于完全地溃败了，土耳其人乘胜追击，骑兵射手毫不留情地展开了屠杀。"     0   0   0   
3   TEXT  480  200  220   400    29814      20262       5     "拜占庭军团在曼兹哥特一役中战败，并不是因为指挥官或士兵在作战方面的失误，而是由于内部的背叛。拜占庭王朝内部为夺取权力的争斗影响了前线的部队，指挥官的命令得不到准确地传达和执行，严重影响到军队的作战能力。"     0   0   0   
4   TEXT  480  200  220   400    50076      24296       5     "实力大大受损的拜占庭王朝只能向西方的基督教王国求援，从而引发了一次又一次的十字军东征。拜占庭王朝的历史也因此延长了四百年，但昔日的辉煌已经一去不复返了。"     0   0   0   



5   PICT  052  217  400   400   00000      29814       0     ""                                 255 255 255 
6   PICT  114  106  400   400   29814      44559       1     ""                                 255 255 255 




17  SND   0    0    0     0     4         00000       0     "xc4s4end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         74373       0     ""  0 0 0      

