ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  140  380  550   168    00000      19411       5     "疾驰而来的马群掀起了阵阵尘烟，成千上万的塞尔柱土耳其骑兵穿越了荒凉的安纳托利亚平原，来到了被拜占庭军队夺回的曼兹哥特城外。"     0   0   0   
2   TEXT  140  380  550   168    19411      19690       5     "拜占庭王朝是古罗马帝国的后裔，他们的甲胄骑兵和训练有素的步兵方阵能够轻易地粉碎土耳其的骑兵射手---如果他们能够接近的话。但一次突如其来的事件使得土耳其人取胜的希望大大增加了。"     0   0   0   
3   TEXT  200  120  450   168    39102      14767       5     "太多的背叛和欺骗，使得拜占庭军团由内部开始瓦解。先是一队雇佣兵战士偷偷地逃离了战场，再是军团的次席指挥官阴谋夺取最高统帅的权力。"     0   0   0   
4   TEXT  200  120  450   168    53870      16451       5     "如果土耳其人能够充分利用拜占庭军团内部分裂的弱点，也许他们就能够打败这支装备精良，训练有素的部队。"     0   0   0   


5   PICT  196  072  400   400   00000      39102       0     ""                                 255 255 255 
6   PICT  139  304  400   400   39102      31219       1     ""  255 255 255


15  SND   0    0    0     0     4         00000       0     "xc4s4.mp3"                        0   0   0 
16  WND   0    0    0     0     0         70321       0     ""  0 0 0      

