ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  400  110  280  170    00000      16625       5     "阿金库尔战役之所以载于史册，是因为这并非一场普通意义上的战斗，而是难以置信的以弱胜强战例。凭借着山顶上的优势地形，英国的长弓手们在法国的骑士面前获得了辉煌的胜利。"     0   0   0   
2   TEXT  400  110  270  150    16625      15812       5     "身着轻装甲胄的英国军队，在法国人撤退的中途追上了他们。亨利带着幸存的骑士们发起了一次猛烈的冲锋，使得通向海岸的道路变得畅通无阻。"     0   0   0   
3   TEXT  230  110  450  100    32437      16324       5     "尽管亨利取得了惊人的胜利，但他并没有因此乘胜追击，而是按计划撤回了英格兰。勃艮地人成为了这场战斗的真正胜利者，在英国和法国无暇相顾时变得越来越强大。"     0   0   0   


4   PICT  033  105  400   400   00000      32437       0     ""                                 255 255 255 
5   PICT  106  200  400   400   32437      16324       1     ""                                 255 255 255 




17  SND   0    0    0     0     4         00000       0     "xc4s5end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         48761       0     ""  0 0 0      

