ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  490  220  200   300    00000      19876       5     "天空中又下起了倾盆大雨，激烈地冲刷着道路、树木和田野，整个世界仿佛都变得泥泞不堪。精疲力尽的英国士兵们，将他们手中的长弓举过头顶，试图阻挡被雨打落的树枝。"     0   0   0   
2   TEXT  490  220  200   300    19876      14489       5     "尽管运载的军需品早已被耗尽，但空荡荡的马车仍然难以在泥泞的道路中前进。后方传来了一阵急促的马蹄声，法国的骑士追来了。"     0   0   0   
3   TEXT  330  410  350   200    34365      13746       5     "英国人正在缓慢地从哈夫鲁撤退，亨利五世光荣而又漫长的攻城战，仅仅换来了3000名英国士兵的阵亡。"     0   0   0   
4   TEXT  330  410  350   200    48111      14117       5     "亨利五世的计划是借世袭的名义加冕为法国国王，这一梦想现在已经完全破灭了。和他的部下一样，他只想尽快地抵达加莱，登上返回英国的船。"     0   0   0   
5   TEXT  330  410  350   200    62229      16948       5     "但就在撤往加莱的中途，法国军队赶上了亨利。被饥饿和行军所困扰的英国人早已疲惫不堪，而法国人有在人数上拥有3：1的压倒性优势，因此根本没有谈判的可能。英国军队只得在树木繁茂的山顶上排下迎战的阵势。"     0   0   0   
6   TEXT  330  410  350   200    79177      06271       5     "弓箭手们埋下了不少树桩，希望能借此延缓那些致命的法国骑士。"     0   0   0   
7   TEXT  330  410  350   200    85449      17473       5     "亨利唯一的希望在于，他手下的轻装步兵凭借着敏捷和强大的法国骑士周旋，以便弓箭手们在法国骑士靠近前充分发挥射程上的优势。"     0   0   0   


8   PICT  113  119  400   400   00000      34365       0     ""                                 255 255 255 
9   PICT  112  070  400   400   34365      68556       1     ""                                 255 255 255 




15  SND   0    0    0     0     4         00000       0     "xc4s5.mp3"                        0   0   0 
16  WND   0    0    0     0     0         102922       0     ""  0 0 0      

