ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  150  080  520   100    00000      19876       5     "200艘战舰激起了巨大的浪花，淹没了四周所有的声音。奥地利的唐璜和他的威尼斯同盟率领着有史以来最强大的舰队，航行在黎明的曙光中，准备迎接和奥斯曼土耳其帝国的最终一战。"     0   0   0   
2   TEXT  150  080  520   080    19876      14396       5     "土耳其人凭借着强大的军队，以惊人的速度扩张着，已将北非地区和美索不达米亚平原纳入了帝国的版图。但现在，土耳其军团在匈牙利人坚固的防御前遭受了挫折。"     0   0   0  
3   TEXT  150  080  520   100    34272      10309       5     "但土耳其的野心并没有随着这次失败而结束，他们将目光投向了地中海，他们想要在这里击败威尼斯和西班牙人的舰队。"     0   0   0
4   TEXT  200  370  450   168    44582      32194       5     "现在，230艘大型战舰和六艘重型炮舰正向着来潘多的海岸进发，与土耳其人的270艘战舰展开最后的决战。双方舰队在相距5英里的时候遭遇了。雨点般的弓箭遮蔽了天空，划桨时的声响也被大炮的轰鸣所掩盖。"     0   0   0  

5   PICT  171  164  400   400   00000      44582       0     ""                                 255 255 255 
6   PICT  168  079  400   400   44582      32194       1     ""               255 255 255

15  SND   0    0    0     0     4         00000       0     "xc4s6.mp3"                        0   0   0 
16  WND   0    0    0     0     0         76776       0     ""  0 0 0      

