ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  110  110  350   220    00000      21455       5     "威尼斯人的重型炮舰打乱了土耳其舰队的行列，轻易地撞碎了较小的土耳其战舰。但是重型炮舰的数量太少，仅靠它们是无法赢得这场战斗的。西班牙和威尼斯的战舰在接近敌船的时候，训练有素、装备精良的水兵登上了敌人的甲板，展开了激烈的肉搏战。"     0   0   0   
2   TEXT  110  110  350   220    21455      17647       5     "在黄昏来临的时候，土耳其人的舰队已经完全被粉碎了。上百部残破的战舰搁浅在礁石上，其他的已经沉没在海湾中了。不超过50艘土耳其战舰在这场战斗中幸存。"     0   0   0   
3   TEXT  100  110  350   220    39102      27933       5     "来潘多海战并不是基督教王国和土耳其帝国在地中海争斗的最高潮，但这是一个转折点。土耳其人无法在短时间之内重组一支庞大的舰队，而基督教王国不断地将最先进的武器装备到战舰上，双方海军之间的实力差距越来越大。"    0   0   0   

4   PICT  310  197  400   400   00000      67036       0     ""                                 255 255 255 

17  SND   0    0    0     0     4         00000       0     "xc4s6end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         67036       0     ""  0 0 0      

