ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  115  090  550   130    00000      30371       5     "战舰驶过平静的布满海藻而显出微红的海面，隐约可以看见岸边的礁石和松树。当武士在甲板上巡视的时候，船内的士兵们静静地等待着。他们即将在京都附近登陆，他们的主君，丰臣秀吉会指挥他们对这座拥有上万神庙的城市发起围攻。"     0   0   0   
2   TEXT  115  090  550   130    30371      24520       5     "在京都，叛军已经围困住了织田信长--即将统一日本的男子。现在的日本国内只剩下一些势力较弱的大名仍旧做着零星的抵抗，信长想要建立一个统一的日本，带领着武士们走向这个新的时代。"     0   0   0   
3   TEXT  115  090  550   100    54891      29222       5     "就象他的君主信长一样，丰臣秀吉依靠着由葡萄牙水手传入的新武器--铁炮的威力在战斗中屡屡获胜，他无意和敌人做任何谈判，他提出了释放信长的要求，并已准备好向这座城市发起攻击。"     0   0   0   


4   PICT  237  290  400   400   00000      54891       1     ""                                 255 255 255 
5   PICT  097  190  400   400   54891      29222       0     ""                                 255 255 255 

15  SND   0    0    0     0     4         00000       0     "xc4s7.mp3"                        0   0   0 
16  WND   0    0    0     0     0         84114       0     ""  0 0 0      

