ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  200  360  450   168    00000      22528       5     "京都为信长的死付出了巨大的代价，而丰臣秀吉本人也于1590年实现了他的主君未完成的目标，统一了整个日本。即便如此，他仍然还没有满足，而是野心勃勃地策划着对中国与高丽的侵略。"     0   0   0   
2   TEXT  400  250  350   268    22528      23006       5     "日本境内的争斗并没有从此而消失，多年以来一直处于割据混战的局面中。丰臣秀吉昔日的同盟德川家，作为幕府将军统治着整个日本，直到十九世纪。"     0   0   0   

3   PICT  136  064  400   400   00000      22528       0     ""                                 255 255 255 
4   PICT  134  066  400   400   22528      23006       1     ""                                 255 255 255 




17  SND   0    0    0     0     4         00000       0     "xc4s7end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         45534       0     ""  0 0 0      

