ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  190  360  450   168    00000      20526       5     "日本军队始终无法在中国或高丽的领土上建立根据地，所有的物资和援军都是来自日本岛。当李将军打垮了日本舰队之后，在高丽的日本军队被孤立了起来，这场侵略战争也因此而划上了休止符。"     0   0   0   
2   TEXT  241  110  350   168    20526      24764       5     "李舜臣本人在这次海战中离开了人世，日本军队的总指挥，丰臣秀吉也在不久之后去世，日本的征服野心不得不以失败的结局告终。公元十六世纪，日本人妄图建立东亚帝国的梦想被这些拥有装甲，攻击缓慢而又致命的高丽战舰所粉碎。"     0   0   0   

3   PICT  120  055  400   400   00000      20526       0     ""                 255 255 255
4   PICT  305  215  400   400   20526      24764       1     ""                                255 255 255 




17  SND   0    0    0     0     4         00000       0     "xc4s8end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         45290       0     ""  0 0 0      

